{
  "products": [
    {
      "id": "1",
      "titleEn": "Breccia Daino",
      "titleAr": "بريشا داينو",
      "imageUrl": "assets/img/products/marble/breccia-daino.png",
      "imageUrlHd": "assets/img/products/marble/header/breccia-daino-hd.jpg",
      "descriptionEn": "Breccia Daino marble, hailing from the quarries of Italy, is a captivating natural stone that stands as a testament to timeless elegance and aesthetic allure. With its warm tones of beige, cream, and brown, intricately intertwined with unique vein patterns, Breccia Daino has become a preferred choice for discerning architects and designers seeking a touch of sophistication.",
      "descriptionAr": "رخام بريشا داينو، القادم من مناجم إيطاليا، هو حجر طبيعي فاتن يشهد على الأناقة الخالدة وسحر الجمال. بفضل درجاته الدافئة من البيج والكريمي والبني، المتشابكة بنقوش عروق فريدة، أصبح رخام بريشا داينو خيارًا مفضلًا للمهندسين المعماريين والمصممين الذين يبحثون عن لمسة من الرفاهية.",
      "nameEn":"Breccia Daino Marble",
      "nameAr":"رخام بريشا داينو",
      "colorEn":"Beige, cream, and brown tones with unique vein patterns",
      "colorAr":"درجات البيج والكريمي والبني مع نمط فريد من العروق",
      "originEn":"Italy",
      "originAr":"إيطاليا",
      "images": [
        {"url":"assets/img/products/marble/breccia-daino/1.jpg"},
        {"url":"assets/img/products/marble/breccia-daino/2.jpg"},
        {"url":"assets/img/products/marble/breccia-daino/3.jpg"},
        {"url":"assets/img/products/marble/breccia-daino/4.jpg"},
        {"url":"assets/img/products/marble/breccia-daino/5.jpg"},
        {"url":"assets/img/products/marble/breccia-daino/6.jpg"},
        {"url":"assets/img/products/marble/breccia-daino/7.jpg"},
        {"url":"assets/img/products/marble/breccia-daino/8.jpg"}
      ]
    },
    {
      "id": "2",
      "titleEn": "Nero Marquina",
      "titleAr": "رخام نيرو ماركينا",
      "imageUrl": "assets/img/products/marble/nero-marquina.png",
      "imageUrlHd": "assets/img/products/marble/header/nero-marquina-hd.jpg",
      "descriptionEn": "Nero Marquina marble is a distinctive and elegant black marble with a classic white veining pattern. It is a high-quality natural stone that is often used for various applications in construction and interior design. Here is some information that you can include on your website to provide comprehensive details about Nero Marquina marble.",
      "descriptionAr": "نيرو ماركينا هو نوع من الرخام يتميز بلون أسود أنيق مع نمط أبيض كلاسيكي من العروق. إنه حجر طبيعي عالي الجودة يستخدم غالبًا في مختلف التطبيقات في مجال البناء وتصميم الديكور الداخلي. فيما يلي بعض المعلومات التي يمكنك تضمينها في موقع الويب الخاص بك لتوفير تفاصيل شاملة حول رخام نيرو ماركينا",
      "nameEn":"Nero Marquina Marble",
      "nameAr":"رخام نيرو ماركينا",
      "colorEn":"Black with white veining",
      "colorAr":"أسود مع عروق بيضاء",
      "originEn":"Spain",
      "originAr":"إسبانيا",
      "images": [
        {"url":"assets/img/products/marble/nero-marquina/1.jpg"},
        {"url":"assets/img/products/marble/nero-marquina/2.jpg"},
        {"url":"assets/img/products/marble/nero-marquina/3.jpg"},
        {"url":"assets/img/products/marble/nero-marquina/4.jpg"},
        {"url":"assets/img/products/marble/nero-marquina/5.jpg"},
        {"url":"assets/img/products/marble/nero-marquina/6.jpg"},
        {"url":"assets/img/products/marble/nero-marquina/7.jpg"},
        {"url":"assets/img/products/marble/nero-marquina/8.jpg"}
      ]

    },
    {
      "id": "3",
      "title": "Rosso Levanto",
      "imageUrl": "assets/img/products/marble/rosso-levanto.png"
    },
    {
      "id": "4",
      "title": "Dream Green",
      "imageUrl": "assets/img/products/marble/dream-green.png"
    },
    {
      "id": "5",
      "title": "Arabescato",
      "imageUrl": "assets/img/products/marble/arabescato.png"
    },
    {
      "id": "6",
      "title": "Travertina Beige",
      "imageUrl": "assets/img/products/marble/travertina-beige.png"
    },
    {
      "id": "7",
      "title": "White Green",
      "imageUrl": "assets/img/products/marble/white-green.png"
    },
    {
      "id": "8",
      "title": "Calacatta Grey",
      "imageUrl": "assets/img/products/marble/calacatta-grey.png"
    },
    {
      "id": "9",
      "title": "Baltic Brown",
      "imageUrl": "assets/img/products/granite/baltic-brown.png"
    },
    {
      "id": "10",
      "title": "Black-Aswan",
      "imageUrl": "assets/img/products/granite/black-aswan.png"
    },
    {
      "id": "11",
      "title": "Gandola",
      "imageUrl": "assets/img/products/granite/gandola.png"
    },
    {
      "id": "12",
      "title": "Red Fersan",
      "imageUrl": "assets/img/products/granite/red-fersan.png"
    },
    {
      "id": "13",
      "title": "Kasmir Gold",
      "imageUrl": "assets/img/products/granite/kashmir-gold.png"
    },
    {
      "id": "14",
      "title": "Kashmir White",
      "imageUrl": "assets/img/products/granite/kashmir-white.png"
    },
    {
      "id": "15",
      "title": "Shiva Gold",
      "imageUrl": "assets/img/products/granite/shiva-gold.png"
    },
    {
      "id": "16",
      "title": "Rose Elnasr",
      "imageUrl": "assets/img/products/granite/rose-elnasr.png"
    }
  ],

  "aboutus": [
    {
      "id": "1",
      "titleEn": "ZMW Company",
      "titleAr": "شركة زد ام دبليو",
      "iconUrl": "assets/img/about/icons/company.png",
      "paragraphEn": "in stone and marble business since 2003, ZMW Company Egypt has\nbeen committed to providing quality natural stone to the stone industry. Our Company uses state of the art equipment to ensure\naccurate calibration, and we are devoted to the proper selection\nand quality control of the material for international and Local\nMarkets. We take pride in the quality and variety of our\nmaterials. Our products are always inspected prior to shipment\nto ensure that the materials are of the best quality.",
      "paragraphAr": "في مجال الحجر والرخام منذ عام 2003 ، التزمت شركة بتوفير الحجر الطبيعي عالي الجودة لصناعة الحجر. تستخدم شركتنا أحدث المعدات لضمان المعايرة الدقيقة ، ونحن ملتزمون بالاختيار السليم ومراقبة جودة المواد للأسواق الدولية والمحلية. نحن نفخر بجودة وتنوع موادنا. يتم فحص منتجاتنا دائما قبل الشحن للتأكد من أن المواد من أفضل جودة."
    },
    {
      "id": "2",
      "titleEn": "Materials & Production Process",
      "titleAr": "المواد وعملية الإنتاج",
      "iconUrl": "assets/img/about/icons/materials.png",
      "paragraphEn": "We work to export all Egyptian Natural stones (Limestone, Sandstone, Marble, and Granite…etc.) for international markets using high Italian technology during the production process and its steps to keep our reputation with all clients and their end user and ensure the quality.\n\nWe are able to submit all clients with any surface finishes required such as: Polished, Honed, Brushed, Tumbled, Push hammered, Sand Blasted (any antique finish)for floors, walls, kitchen counter-tops bathrooms, fireplaces, pavement, and landscape. we have the ability to produce and supply our materials in all Shapes started from Blocks, slabs, strips, cut to size (Tiles or Pavers) for internal and external use in addition to any special dimensions to fulfill the projects demands with various edges fabrication for stairs & swimming pools fixation (pool coping).\n\nTo ensure the quality of materials load, unload and shipping process we must guarantee our packing system and used qualified woods to prepare professional wooden bundles for slabs & secured wooden crates for both tiles and pavers.",
      "paragraphAr": "نعمل على تصدير جميع الأحجار الطبيعية المصرية (الحجر الجيري، الحجر الرملي، الرخام، الجرانيت…إلخ) للأسواق العالمية باستخدام التكنولوجيا الإيطالية العالية أثناء عملية الإنتاج وخطواتها للحفاظ على سمعتنا لدى جميع العملاء ومستخدميهم النهائيين وضمان الجودة. .نحن قادرون على تزويد جميع العملاء بأي تشطيبات سطحية مطلوبة مثل: مصقول، مصقول، مصقول، مقلوب، مطروق بالدفع، منسف بالرمل (أي تشطيب عتيق) للأرضيات والجدران وأسطح المطبخ والحمامات والمدافئ، الرصيف، والمناظر الطبيعية. لدينا القدرة على إنتاج وتوريد موادنا بجميع الأشكال بدءًا من الكتل والألواح والشرائط والمقطعة حسب الحجم (البلاط أو الرصف) للاستخدام الداخلي والخارجي بالإضافة إلى أي أبعاد خاصة لتلبية متطلبات المشاريع بتصنيع حواف مختلفة تثبيت السلالم وحمامات السباحة (مواجهة حمام السباحة).لضمان جودة عملية تحميل وتفريغ وشحن المواد، يجب علينا ضمان نظام التعبئة لدينا واستخدام الأخشاب المؤهلة لإعداد حزم خشبية احترافية للألواح والصناديق الخشبية المؤمنة لكل من البلاط و أرضيات."},
    {
      "id": "3",
      "titleEn": "Why choose us?",
      "titleAr": "لماذا نحن ؟",
      "iconUrl": "assets/img/about/icons/star.svg",
      "paragraphEn": "If you wish to enhance the look of your home or your project, look no further than Marble Stone Egypt. We are the source of all your building needs from natural stones. Our lengthy list of satisfied customers includes consultants, wholesalers, distributors, interior and exterior designers, construction companies and Global Stone Importers. We are an established company that is large enough to fill substantial commercial orders whether in Export field or Local demands.\n\nNo matter how large or small a job is, it will be given the same individual attention as the quality of manufacture is our first priority. We can also come up with innovative designs which you may not have thought possible.\n\nWe offer a complete service from initial instruction through to installation and we welcome both retail and trade customers.",
      "paragraphAr": "إذا كنت ترغب في تحسين مظهر منزلك أو مشروعك، فلا تنظر إلى أبعد من شركة زد ام دبليو. نحن مصدر جميع احتياجات البناء الخاصة بك من الحجارة الطبيعية. تشمل قائمتنا الطويلة من العملاء الراضين المستشارين وتجار الجملة والموزعين ومصممي الديكور الداخلي والخارجي وشركات البناء ومستوردي الحجر العالميين. نحن شركة راسخة وكبيرة بما يكفي لتلبية الطلبات التجارية الكبيرة سواء في مجال التصدير أو الطلبات المحلية.بغض النظر عن حجم المهمة الكبيرة أو الصغيرة، سيتم منحها نفس الاهتمام الفردي حيث أن جودة التصنيع هي هدفنا الاولوية القصوى. يمكننا أيضًا التوصل إلى تصميمات مبتكرة ربما لم تظن أنها ممكنة.نحن نقدم خدمة كاملة بدءًا من التعليمات الأولية وحتى التثبيت ونرحب بعملاء التجزئة والعملاء التجاريين."},
    {
      "id": "4",
      "titleEn": "Our Mission",
      "titleAr": "مهمتنا",
      "iconUrl": "assets/img/about/icons/mission.svg",
      "paragraphEn": "Our Mission is to be the most reliable source for marble, granite, limestone and other stone elements for either your home or projects. We pride ourselves on providing the newest and most current stone sources and colors as well as having fresh designs. Every job is a one-on-one experience with the utmost care in the detail and execution of the job.",
      "paragraphAr": "مهمتنا هي أن نكون المصدر الأكثر موثوقية للرخام والجرانيت والحجر الجيري والعناصر الحجرية الأخرى لمنزلك أو مشاريعك. نحن نفخر بتقديم أحدث وأحدث المصادر والألوان الحجرية بالإضافة إلى التصميمات الجديدة. كل وظيفة هي تجربة فردية مع أقصى قدر من العناية بالتفاصيل وتنفيذ الوظيفة."    },
    {
      "id": "5",
      "titleEn": "Our Vision",
      "titleAr": "رؤيتنا",
      "iconUrl": "assets/img/about/icons/vision.svg",
      "paragraphEn": "Our Vision is to remain a leading company in the stone industry in Egypt, the region, and the world. This vision will always be our target to accomplish which will constantly push us to improve our quality standards to meet our customers’ expectations and needs.",
      "paragraphAr": "رؤيتنا هي أن نبقى شركة رائدة في صناعة الحجر في مصر والمنطقة والعالم. وستكون هذه الرؤية دائمًا هدفنا لتحقيقه مما سيدفعنا باستمرار إلى تحسين معايير الجودة لدينا لتلبية توقعات عملائنا واحتياجاتهم."    }
  ]
}
