{
  "products": [
    {
      "id": "1",
      "titleEn": "Red Royal",
      "titleAr": "أحمر رويال - جرانيت مصري",
      "titleSp": "Rojo Real",
      "titleGr": "Roter Royal",
      "titleRu": "Красный Роял (Krasnyy Royal)",
      "titleFr": "Rouge Royal",
      "imageUrl": "assets/img/products/granite/red-fersan.png",
      "imageUrlHd": "assets/img/products/granite/header/red-fersan-hd.webp",
      "descriptionEn": "is a beautiful and durable natural stone that is quarried in Egypt. It is known for its stunning appearance, unique color variations, and durability, making it a popular choice for a wide range of residential and commercial applications.",
      "descriptionAr": "هو نوع من الجرانيت يتم استخراجه في منطقة أسوان المصرية. إنه جرانيت جميل ومميز يستخدم منذ آلاف السنين في البناء والفنون الزخرفية. يشتهر الجرانيت بلونه الأحمر الغني، والذي يختلف في شدته من الضوء إلى الداكن، وملمسه الفريد وعروقه.أحد أسباب شعبية الجرانيت أحمر رويال عبر التاريخ هو متانته. إنه أحد أصعب أنواع الجرانيت في العالم وهو مقاوم للتجوية والتعرية والقوى الطبيعية الأخرى. جعلته هذه المتانة خيارًا شائعًا لاستخدامه في بناء المباني، مثل الأعمدة والأرضيات والكسوة.",
      "descriptionSp": "es una hermosa y duradera piedra natural que se extrae en Egipto. Se caracteriza por su impresionante apariencia, variaciones de color únicas y durabilidad, lo que la convierte en una opción popular para una amplia gama de aplicaciones residenciales y comerciales.",
      "descriptionGr": "ist ein schöner und strapazierfähiger Naturstein, der in Ägypten abgebaut wird. Er ist bekannt für sein atemberaubendes Aussehen, einzigartige Farbvariationen und Langlebigkeit, was ihn zu einer beliebten Wahl für eine Vielzahl von Wohn- und Gewerbeanwendungen macht.",
      "descriptionRu": "Красивый и прочный натуральный камень, который добывается в Египте. Известен своим потрясающим внешним видом, уникальными вариациями цвета и долговечностью, что делает его популярным выбором для широкого спектра жилых и коммерческих приложений.",
      "descriptionFr": "est une belle et durable pierre naturelle qui est extraite en Égypte. Elle est connue pour son apparence impressionnante, ses variations de couleur uniques et sa durabilité, ce qui en fait un choix populaire pour une large gamme d'applications résidentielles et commerciales.",
      "nameEn": "Red Fersan",
      "nameAr": "أحمر فرسان",
      "nameSp": "Rojo Fersan",
      "nameGr": "Rot Fersan",
      "nameRu": "Красный Ферсан",
      "nameFr": "Rouge Fersan",
      "colorEn": "Deep red color.",
      "colorAr": "أحمر العميق.",
      "colorSp": "Color rojo profundo.",
      "colorGr": "Tiefroter Farbton.",
      "colorRu": "Глубокий красный цвет.",
      "colorFr": "Couleur rouge profonde.",
      "originEn": "Egypt.",
      "originAr": "مصر",
      "originSp": "Egipto.",
      "originGr": "Ägypten",
      "originRu": "Египет",
      "originFr": "Égypte",
      "images": [
        { "url": "assets/img/products/granite/red-fersan/1.webp" },
        { "url": "assets/img/products/granite/red-fersan/2.webp" },
        { "url": "assets/img/products/granite/red-fersan/3.webp" },
        { "url": "assets/img/products/granite/red-fersan/4.webp" },
        { "url": "assets/img/products/granite/red-fersan/5.webp" },
        { "url": "assets/img/products/granite/red-fersan/6.webp" },
        { "url": "assets/img/products/granite/red-fersan/7.webp" },
        { "url": "assets/img/products/granite/red-fersan/8.webp" }
      ]
    }
  ],

  "aboutus": [
    {
      "id": "1",
      "titleEn": "ZMW Company",
      "titleAr": "شركة زد ام دبليو",
      "titleSp": "ZMW Compañía",
      "titleGr": "ZMW Unternehmen",
      "titleRu": "Компания ZMW",
      "titleFr": "Entreprise ZMW",
      "iconUrl": "assets/img/about/icons/company.png",
      "paragraphEn": "in stone and marble business since 2003, ZMW Company Egypt has\nbeen committed to providing quality natural stone to the stone industry. Our Company uses state of the art equipment to ensure\naccurate calibration, and we are devoted to the proper selection\nand quality control of the material for international and Local\nMarkets. We take pride in the quality and variety of our\nmaterials. Our products are always inspected prior to shipment\nto ensure that the materials are of the best quality.",
      "paragraphAr": "في مجال الحجر والرخام منذ عام 2003 ، التزمت شركة بتوفير الحجر الطبيعي عالي الجودة لصناعة الحجر. تستخدم شركتنا أحدث المعدات لضمان المعايرة الدقيقة ، ونحن ملتزمون بالاختيار السليم ومراقبة جودة المواد للأسواق الدولية والمحلية. نحن نفخر بجودة وتنوع موادنا. يتم فحص منتجاتنا دائما قبل الشحن للتأكد من أن المواد من أفضل جودة.",
      "paragraphSp": "En el negocio de la piedra y el mármol desde 2003, la empresa ZMW en Egipto se ha comprometido a proporcionar piedra natural de calidad a la industria de la piedra. Nuestra empresa utiliza equipos de última generación para garantizar una calibración precisa, y estamos dedicados a la selección adecuada y al control de calidad del material para los mercados internacionales y locales. Nos enorgullece la calidad y variedad de nuestros materiales. Nuestros productos siempre son inspeccionados antes del envío para garantizar que los materiales sean de la mejor calidad.",
      "paragraphGr": "Im Stein- und Marmorhandel seit 2003 hat sich das ZMW Unternehmen in Ägypten dazu verpflichtet, hochwertige Natursteine an die Steinindustrie zu liefern. Unser Unternehmen verwendet modernste Ausrüstung, um eine genaue Kalibrierung sicherzustellen, und wir widmen uns der richtigen Auswahl und Qualitätskontrolle des Materials für internationale und lokale Märkte. Wir sind stolz auf die Qualität und Vielfalt unserer Materialien. Unsere Produkte werden immer vor dem Versand inspiziert, um sicherzustellen, dass die Materialien von bester Qualität sind.",
      "paragraphRu": "В каменном и мраморном бизнесе с 2003 года, компания ZMW в Египте посвятила себя обеспечению качественного натурального камня для каменной индустрии. Наша компания использует современное оборудование для обеспечения точной калибровки, и мы преданы правильному выбору и контролю качества материала для международных и местных рынков. Мы гордимся качеством и разнообразием наших материалов. Наши продукты всегда проходят инспекцию перед отправкой, чтобы убедиться, что материалы наилучшего качества.",
      "paragraphFr": "Dans le secteur de la pierre et du marbre depuis 2003, l'entreprise ZMW en Égypte s'est engagée à fournir des pierres naturelles de qualité à l'industrie de la pierre. Notre entreprise utilise des équipements de pointe pour garantir un calibrage précis, et nous sommes dévoués à la sélection appropriée et au contrôle qualité du matériau pour les marchés internationaux et locaux. Nous sommes fiers de la qualité et de la variété de nos matériaux. Nos produits sont toujours inspectés avant expédition pour garantir que les matériaux soient de la meilleure qualité."
    },
    {
      "id": "2",
      "titleEn": "Materials & Production Process",
      "titleAr": "المواد وعملية الإنتاج",
      "titleSp": "Materiales y Proceso de Producción",
      "titleGr": "Materialien & Produktionsprozess",
      "titleRu": "Материалы и процесс производства",
      "titleFr": "Matériaux et Processus de Production",
      "iconUrl": "assets/img/about/icons/materials.png",
      "paragraphEn": "We work to export all Egyptian Natural stones (Limestone, Sandstone, Marble, and Granite…etc.) for international markets using high Italian technology during the production process and its steps to keep our reputation with all clients and their end user and ensure the quality.\n\nWe are able to submit all clients with any surface finishes required such as: Polished, Honed, Brushed, Tumbled, Push hammered, Sand Blasted (any antique finish)for floors, walls, kitchen counter-tops bathrooms, fireplaces, pavement, and landscape. we have the ability to produce and supply our materials in all Shapes started from Blocks, slabs, strips, cut to size (Tiles or Pavers) for internal and external use in addition to any special dimensions to fulfill the projects demands with various edges fabrication for stairs & swimming pools fixation (pool coping).\n\nTo ensure the quality of materials load, unload and shipping process we must guarantee our packing system and used qualified woods to prepare professional wooden bundles for slabs & secured wooden crates for both tiles and pavers.",
      "paragraphAr": "نعمل على تصدير جميع الأحجار الطبيعية المصرية (الحجر الجيري، الحجر الرملي، الرخام، الجرانيت…إلخ) للأسواق العالمية باستخدام التكنولوجيا الإيطالية العالية أثناء عملية الإنتاج وخطواتها للحفاظ على سمعتنا لدى جميع العملاء ومستخدميهم النهائيين وضمان الجودة. .نحن قادرون على تزويد جميع العملاء بأي تشطيبات سطحية مطلوبة مثل: مصقول، مصقول، مصقول، مقلوب، مطروق بالدفع، منسف بالرمل (أي تشطيب عتيق) للأرضيات والجدران وأسطح المطبخ والحمامات والمدافئ، الرصيف، والمناظر الطبيعية. لدينا القدرة على إنتاج وتوريد موادنا بجميع الأشكال بدءًا من الكتل والألواح والشرائط والمقطعة حسب الحجم (البلاط أو الرصف) للاستخدام الداخلي والخارجي بالإضافة إلى أي أبعاد خاصة لتلبية متطلبات المشاريع بتصنيع حواف مختلفة تثبيت السلالم وحمامات السباحة (مواجهة حمام السباحة).لضمان جودة عملية تحميل وتفريغ وشحن المواد، يجب علينا ضمان نظام التعبئة لدينا واستخدام الأخشاب المؤهلة لإعداد حزم خشبية احترافية للألواح والصناديق الخشبية المؤمنة لكل من البلاط و أرضيات.",
      "paragraphSp": "Trabajamos para exportar todas las piedras naturales egipcias (caliza, arenisca, mármol y granito, etc.) para los mercados internacionales utilizando tecnología italiana de alta calidad durante el proceso de producción y sus pasos para mantener nuestra reputación con todos los clientes y sus usuarios finales y asegurar la calidad.\n\nPodemos proporcionar a todos los clientes cualquier acabado superficial requerido, como: Pulido, Apomazado, Cepillado, Tamboreado, Martillado, Chorreado de Arena (cualquier acabado antiguo) para suelos, paredes, encimeras de cocina, baños, chimeneas, pavimentos y paisajes. Tenemos la capacidad de producir y suministrar nuestros materiales en todas las formas, desde bloques, losas, tiras, cortadas a medida (azulejos o adoquines) para uso interno y externo, además de cualquier dimensión especial para cumplir con las demandas de los proyectos con varios bordes de fabricación para escaleras y fijación de piscinas (coping).\n\nPara garantizar la calidad del proceso de carga, descarga y envío de materiales, debemos garantizar nuestro sistema de embalaje y utilizar maderas calificadas para preparar paquetes de madera profesionales para losas y cajas de madera seguras tanto para azulejos como para adoquines.",
      "paragraphGr": "Wir arbeiten daran, alle ägyptischen Natursteine (Kalkstein, Sandstein, Marmor und Granit usw.) für internationale Märkte zu exportieren, wobei wir während des Produktionsprozesses und seiner Schritte hochwertige italienische Technologie einsetzen, um unseren Ruf bei allen Kunden und ihren Endbenutzern zu wahren und die Qualität sicherzustellen.\n\nWir sind in der Lage, alle Kunden mit allen erforderlichen Oberflächenveredelungen zu versorgen, wie z. B. poliert, geschliffen, gebürstet, getrommelt, gehämmert, sandgestrahlt (jede antike Oberfläche) für Böden, Wände, Küchenarbeitsplatten, Badezimmer, Kamine, Gehwege und Landschaften. Wir haben die Fähigkeit, unsere Materialien in allen Formen zu produzieren und zu liefern, angefangen bei Blöcken, Platten, Streifen, zugeschnittenen Größen (Fliesen oder Pflastersteine) für den internen und externen Gebrauch, zusätzlich zu speziellen Abmessungen, um den Anforderungen der Projekte mit verschiedenen Kantenbearbeitungen für Treppen und Schwimmbadbefestigungen (Pool-Coping) gerecht zu werden.\n\nUm die Qualität des Be- und Entladens sowie des Versandprozesses von Materialien sicherzustellen, müssen wir unser Verpackungssystem garantieren und qualifizierte Hölzer verwenden, um professionelle Holzbündel für Platten und sichere Holzkisten für Fliesen und Pflastersteine vorzubereiten.",
      "paragraphRu": "Мы занимаемся экспортом всех египетских природных камней (известняк, песчаник, мрамор и гранит и т. д.) на международные рынки, используя высокие итальянские технологии в процессе производства и его этапах, чтобы сохранить нашу репутацию перед всеми клиентами и их конечными пользователями и гарантировать качество.\n\nМы способны предоставить всем клиентам любые необходимые поверхностные отделки, такие как: полировка, матовая отделка, щеточная отделка, обработка вибромолотом, пескоструйная обработка (любая античная отделка) для полов, стен, кухонных столешниц, ванных комнат, каминов, мостов и ландшафта. У нас есть возможность производить и поставлять наши материалы во всех формах, начиная от блоков, плит, полос, нарезанных по размеру (плитка или брусчатка) для внутреннего и внешнего использования, а также в любых специальных размерах, чтобы удовлетворить требования проектов с различной обработкой кромок для лестниц и крепления бассейнов (облицовка бассейна).\n\nЧтобы гарантировать качество загрузки, выгрузки и процесса доставки материалов, мы должны гарантировать нашу систему упаковки и использовать качественные древесные материалы для подготовки профессиональных деревянных связок для плит и надежных деревянных ящиков для плитки и брусчатки.",
      "paragraphFr": "Nous travaillons à exporter toutes les pierres naturelles égyptiennes (calcaire, grès, marbre et granit, etc.) vers les marchés internationaux en utilisant une technologie italienne de pointe pendant le processus de production et ses étapes pour maintenir notre réputation auprès de tous les clients et de leurs utilisateurs finaux et garantir la qualité.\n\nNous sommes en mesure de fournir à tous les clients toutes les finitions de surface requises telles que: poli, adouci, brossé, tumblé, martelé, sablé (toute finition antique) pour les sols, les murs, les plans de travail de cuisine, les salles de bains, les cheminées, les pavés et les paysages. Nous avons la capacité de produire et de fournir nos matériaux sous toutes les formes, depuis les blocs, les dalles, les bandes, coupées sur mesure (carreaux ou pavés) pour un usage interne et externe, en plus de toutes les dimensions spéciales pour répondre aux exigences des projets avec diverses finitions de bords pour les escaliers et la fixation des piscines (rebord de piscine).\n\nPour garantir la qualité du processus de chargement, de déchargement et d'expédition des matériaux, nous devons garantir notre système d'emballage et utiliser des bois qualifiés pour préparer des paquets professionnels en bois pour les dalles et des caisses en bois sécurisées pour les carreaux et les pavés."
    },
    {
      "id": "3",
      "titleEn": "Why choose us?",
      "titleAr": "لماذا نحن ؟",
      "titleSp": "¿Por qué elegirnos?",
      "titleGr": "Warum uns wählen?",
      "titleRu": "Почему выбирать нас?",
      "titleFr": "Pourquoi nous choisir ?",
      "iconUrl": "assets/img/about/icons/star.svg",
      "paragraphEn": "If you wish to enhance the look of your home or your project, look no further than Marble Stone Egypt. We are the source of all your building needs from natural stones. Our lengthy list of satisfied customers includes consultants, wholesalers, distributors, interior and exterior designers, construction companies and Global Stone Importers. We are an established company that is large enough to fill substantial commercial orders whether in Export field or Local demands.\n\nNo matter how large or small a job is, it will be given the same individual attention as the quality of manufacture is our first priority. We can also come up with innovative designs which you may not have thought possible.\n\nWe offer a complete service from initial instruction through to installation and we welcome both retail and trade customers.",
      "paragraphAr": "إذا كنت ترغب في تحسين مظهر منزلك أو مشروعك، فلا تنظر إلى أبعد من شركة زد ام دبليو. نحن مصدر جميع احتياجات البناء الخاصة بك من الحجارة الطبيعية. تشمل قائمتنا الطويلة من العملاء الراضين المستشارين وتجار الجملة والموزعين ومصممي الديكور الداخلي والخارجي وشركات البناء ومستوردي الحجر العالميين. نحن شركة راسخة وكبيرة بما يكفي لتلبية الطلبات التجارية الكبيرة سواء في مجال التصدير أو الطلبات المحلية.بغض النظر عن حجم المهمة الكبيرة أو الصغيرة، سيتم منحها نفس الاهتمام الفردي حيث أن جودة التصنيع هي هدفنا الاولوية القصوى. يمكننا أيضًا التوصل إلى تصميمات مبتكرة ربما لم تظن أنها ممكنة.\n\nنحن نقدم خدمة كاملة من التعليمات الأولية إلى التثبيت ونرحب بالعملاء بالتجزئة والتجار.",
      "paragraphSp": "Si desea mejorar el aspecto de su hogar o su proyecto, no busque más allá de Mármol Stone Egipto. Somos la fuente de todas sus necesidades de construcción de piedras naturales. Nuestra larga lista de clientes satisfechos incluye consultores, mayoristas, distribuidores, diseñadores de interiores y exteriores, empresas de construcción e importadores de piedra global. Somos una empresa establecida que es lo suficientemente grande como para llenar pedidos comerciales sustanciales ya sea en el campo de Exportación o en las demandas locales.\n\nNo importa cuán grande o pequeño sea un trabajo, recibirá la misma atención individual ya que la calidad de la fabricación es nuestra primera prioridad. También podemos ofrecer diseños innovadores que quizás no haya pensado posibles.\n\nOfrecemos un servicio completo desde la instrucción inicial hasta la instalación y damos la bienvenida tanto a clientes minoristas como comerciales.",
      "paragraphGr": "Wenn Sie das Aussehen Ihres Zuhauses oder Ihres Projekts verbessern möchten, suchen Sie nicht weiter als Marble Stone Egypt. Wir sind die Quelle für alle Ihre Baubedürfnisse aus Natursteinen. Unsere lange Liste zufriedener Kunden umfasst Berater, Großhändler, Distributoren, Innen- und Außenarchitekten, Bauunternehmen und globale Steinimporteure. Wir sind ein etabliertes Unternehmen, das groß genug ist, um substantielle kommerzielle Aufträge zu erfüllen, sei es im Exportbereich oder bei lokalen Anforderungen.\n\nUnabhängig davon, wie groß oder klein ein Auftrag ist, erhält er die gleiche individuelle Aufmerksamkeit, da die Qualität der Herstellung unsere erste Priorität ist. Wir können auch innovative Designs entwickeln, die Sie vielleicht für nicht möglich gehalten haben.\n\nWir bieten einen Komplettservice von der ersten Anweisung bis zur Installation und begrüßen sowohl Einzelhandels- als auch Geschäftskunden.",
      "paragraphRu": "Если вы хотите улучшить внешний вид своего дома или вашего проекта, обратитесь к Marble Stone Egypt. Мы являемся источником всех ваших строительных потребностей из натурального камня. На нашем длинном списке довольных клиентов представлены консультанты, оптовики, дистрибьюторы, дизайнеры интерьеров и экстерьеров, строительные компании и глобальные импортеры камня. Мы установленная компания, достаточно крупная, чтобы удовлетворить значительные коммерческие заказы как в экспорте, так и в местных потребностях.\n\nНезависимо от того, насколько большим или маленьким является проект, он будет получать ту же индивидуальную внимательность, так как качество изготовления - наша первая приоритет. Мы также можем предложить инновационные дизайны, о которых вы, возможно, и не думали.\n\nМы предлагаем полный сервис от первоначального заказа до установки, и приветствуем как розничных, так и оптовых клиентов.",
      "paragraphFr": "Si vous souhaitez améliorer l'apparence de votre maison ou de votre projet, ne cherchez pas plus loin que Marble Stone Egypt. Nous sommes la source de tous vos besoins en matière de construction en pierres naturelles. Notre longue liste de clients satisfaits comprend des consultants, des grossistes, des distributeurs, des architectes d'intérieur et extérieur, des entreprises de construction et des importateurs de pierres mondiaux. Nous sommes une entreprise établie qui est suffisamment grande pour remplir des commandes commerciales substantielles, que ce soit dans le domaine de l'exportation ou des demandes locales.\n\nPeu importe la taille de la tâche, elle bénéficiera de la même attention individuelle, car la qualité de fabrication est notre première priorité. Nous pouvons également proposer des designs innovants que vous n'auriez peut-être pas pensé possibles.\n\nNous proposons un service complet, de l'instruction initiale à l'installation, et nous accueillons à la fois les clients de détail et les clients professionnels."
    },
    {
      "id": "4",
      "titleEn": "Our Mission",
      "titleAr": "مهمتنا",
      "titleSp": "Nuestra Misión",
      "titleGr": "Unsere Mission",
      "titleRu": "Наша миссия",
      "titleFr": "Notre Mission",
      "iconUrl": "assets/img/about/icons/mission.svg",
      "paragraphEn": "Our Mission is to be the most reliable source for marble, granite, limestone and other stone elements for either your home or projects. We pride ourselves on providing the newest and most current stone sources and colors as well as having fresh designs. Every job is a one-on-one experience with the utmost care in the detail and execution of the job.",
      "paragraphAr": "مهمتنا هي أن نكون المصدر الأكثر موثوقية للرخام والجرانيت والحجر الجيري والعناصر الحجرية الأخرى لمنزلك أو مشاريعك. نحن نفخر بتقديم أحدث وأحدث المصادر والألوان الحجرية بالإضافة إلى التصميمات الجديدة. كل وظيفة هي تجربة فردية مع أقصى قدر من العناية بالتفاصيل وتنفيذ الوظيفة.",
      "paragraphSp": "Nuestra misión es ser la fuente más confiable de mármol, granito, caliza y otros elementos de piedra ya sea para su hogar o proyectos. Nos enorgullece proporcionar las fuentes y colores de piedra más nuevos y actuales, así como tener diseños frescos. Cada trabajo es una experiencia individual con el máximo cuidado en el detalle y la ejecución del trabajo.",
      "paragraphGr": "Unsere Mission ist es, die zuverlässigste Quelle für Marmor, Granit, Kalkstein und andere Steinmaterialien für Ihr Zuhause oder Ihre Projekte zu sein. Wir sind stolz darauf, die neuesten und aktuellsten Steinquellen und Farben sowie frische Designs anzubieten. Jeder Auftrag ist ein individuelles Erlebnis mit größter Sorgfalt bei der Detailarbeit und Ausführung des Auftrags.",
      "paragraphRu": "Наша миссия - быть самым надежным источником мрамора, гранита, известняка и других каменных элементов для вашего дома или проектов. Мы гордимся тем, что предоставляем самые новые и актуальные источники камня и цвета, а также имеем свежие дизайны. Каждая работа - это индивидуальный опыт с максимальным вниманием к деталям и выполнению работы.",
      "paragraphFr": "Notre mission est d'être la source la plus fiable de marbre, granit, calcaire et autres éléments en pierre pour votre maison ou vos projets. Nous sommes fiers de fournir les sources de pierre les plus récentes et les plus actuelles ainsi que des designs frais. Chaque projet est une expérience individuelle avec le plus grand soin apporté aux détails et à l'exécution du travail."
    },
    {
      "id": "5",
      "titleEn": "Our Vision",
      "titleAr": "رؤيتنا",
      "titleSp": "Nuestra Visión",
      "titleGr": "Unsere Vision",
      "titleRu": "Наша визия",
      "titleFr": "Notre Vision",
      "iconUrl": "assets/img/about/icons/vision.svg",
      "paragraphEn": "Our Vision is to remain a leading company in the stone industry in Egypt, the region, and the world. This vision will always be our target to accomplish which will constantly push us to improve our quality standards to meet our customers’ expectations and needs.",
      "paragraphAr": "رؤيتنا هي أن نبقى شركة رائدة في صناعة الحجر في مصر والمنطقة والعالم. وستكون هذه الرؤية دائمًا هدفنا لتحقيقه مما سيدفعنا باستمرار إلى تحسين معايير الجودة لدينا لتلبية توقعات عملائنا واحتياجاتهم.",
      "paragraphSp": "Nuestra visión es seguir siendo una empresa líder en la industria de la piedra en Egipto, la región y el mundo. Esta visión siempre será nuestro objetivo a lograr, lo que nos empujará constantemente a mejorar nuestros estándares de calidad para satisfacer las expectativas y necesidades de nuestros clientes.",
      "paragraphGr": "Unsere Vision ist es, ein führendes Unternehmen in der Steinindustrie in Ägypten, der Region und der Welt zu bleiben. Diese Vision wird immer unser Ziel sein, das uns ständig dazu antreiben wird, unsere Qualitätsstandards zu verbessern, um die Erwartungen und Bedürfnisse unserer Kunden zu erfüllen.",
      "paragraphRu": "Наша визия - оставаться ведущей компанией в каменной индустрии в Египте, регионе и мире. Эта визия всегда будет нашей целью, достижение которой постоянно будет подталкивать нас к улучшению наших стандартов качества, чтобы удовлетворить ожидания и потребности наших клиентов.",
      "paragraphFr": "Notre vision est de rester une entreprise leader dans l'industrie de la pierre en Égypte, dans la région et dans le monde. Cette vision sera toujours notre objectif à atteindre, ce qui nous poussera constamment à améliorer nos normes de qualité pour répondre aux attentes et aux besoins de nos clients."
    }
  ],
  "teams": [
    { "url": "assets/img/team/team1.webp" },
    { "url": "assets/img/team/team2.webp" },
    { "url": "assets/img/team/team3.webp" },
    { "url": "assets/img/team/team4.webp" },
    { "url": "assets/img/team/team5.webp" },
    { "url": "assets/img/team/team7.webp" },
    { "url": "assets/img/team/team8.webp" },
    { "url": "assets/img/team/team9.webp" },
    { "url": "assets/img/team/team10.webp" },
    { "url": "assets/img/team/team11.webp" },
    { "url": "assets/img/team/team12.webp" },
    { "url": "assets/img/team/team13.webp" },
    { "url": "assets/img/team/team14.webp" },
    { "url": "assets/img/team/team15.webp" },
    { "url": "assets/img/team/team16.webp" },
    { "url": "assets/img/team/team17.webp" },
    { "url": "assets/img/team/team18.webp" },
    { "url": "assets/img/team/team19.webp" },
    { "url": "assets/img/team/team20.webp" },
    { "url": "assets/img/team/team22.webp" },
    { "url": "assets/img/team/team23.webp" },
    { "url": "assets/img/team/team24.webp" },
    { "url": "assets/img/team/team25.webp" },
    { "url": "assets/img/team/team26.webp" },
    { "url": "assets/img/team/team27.webp" },
    { "url": "assets/img/team/team28.webp" },
    { "url": "assets/img/team/team29.webp" },
    { "url": "assets/img/team/team30.webp" }
  ]
}
