{
  "products": [
    {
      "id": "1",
      "titleEn": "Breccia Daino",
      "titleAr": "بريشا داينو",
      "titleSp": "Breccia Daino",
      "titleGr": "Breccia Daino",
      "imageUrl": "assets/img/products/marble/breccia-daino.png",
      "imageUrlHd": "assets/img/products/marble/header/breccia-daino-hd.webp",
      "descriptionEn": "Breccia Daino marble, hailing from the quarries of Italy, is a captivating natural stone that stands as a testament to timeless elegance and aesthetic allure. With its warm tones of beige, cream, and brown, intricately intertwined with unique vein patterns, Breccia Daino has become a preferred choice for discerning architects and designers seeking a touch of sophistication.",
      "descriptionAr": "رخام بريشا داينو، القادم من مناجم إيطاليا، هو حجر طبيعي فاتن يشهد على الأناقة الخالدة وسحر الجمال. بفضل درجاته الدافئة من البيج والكريمي والبني، المتشابكة بنقوش عروق فريدة، أصبح رخام بريشا داينو خيارًا مفضلًا للمهندسين المعماريين والمصممين الذين يبحثون عن لمسة من الرفاهية.",
      "descriptionSp": "El mármol Breccia Daino, originario de las canteras de Italia, es una piedra natural cautivadora que representa una elegancia atemporal y un atractivo estético. Con sus cálidos tonos de beige, crema y marrón, intrincadamente entrelazados con patrones de vetas únicas, el Breccia Daino se ha convertido en la elección preferida para arquitectos y diseñadores exigentes que buscan un toque de sofisticación.",
      "descriptionGr": "Der Breccia Daino Marmor stammt aus den Steinbrüchen Italiens und ist ein faszinierender Naturstein, der zeitlose Eleganz und ästhetische Anziehungskraft verkörpert. Mit seinen warmen Tönen von Beige, Creme und Braun, die kunstvoll mit einzigartigen Adernmustern verwoben sind, ist Breccia Daino zur bevorzugten Wahl für anspruchsvolle Architekten und Designer geworden, die einen Hauch von Raffinesse suchen.",
      "nameEn": "Breccia Daino Marble",
      "nameAr": "رخام بريشا داينو",
      "nameSp": "Breccia Daino",
      "nameGr": "Breccia Daino",
      "colorEn": "Beige, cream, and brown tones with unique vein patterns",
      "colorAr": "درجات البيج والكريمي والبني مع نمط فريد من العروق",
      "colorSp": "Tonos beige, crema y marrón con patrones de vetas únicas",
      "colorGr": "Beige, Creme und Braun Töne mit einzigartigen Maserungsmustern",
      "originEn": "Italy",
      "originAr": "إيطاليا",
      "originSp": "Italia",
      "originGr": "Italia",
      "images": [
        { "url": "assets/img/products/marble/breccia-daino/1.webp" },
        { "url": "assets/img/products/marble/breccia-daino/2.webp" },
        { "url": "assets/img/products/marble/breccia-daino/3.webp" },
        { "url": "assets/img/products/marble/breccia-daino/4.webp" },
        { "url": "assets/img/products/marble/breccia-daino/5.webp" },
        { "url": "assets/img/products/marble/breccia-daino/6.webp" },
        { "url": "assets/img/products/marble/breccia-daino/7.webp" },
        { "url": "assets/img/products/marble/breccia-daino/8.webp" }
      ]
    },
    {
      "id": "2",
      "titleEn": "Nero Marquina",
      "titleAr": "نيرو ماركينا",
      "titleSp": "Nero Marquina",
      "titleGr": "Nero Marquina",
      "imageUrl": "assets/img/products/marble/nero-marquina.png",
      "imageUrlHd": "assets/img/products/marble/header/nero-marquina-hd.webp",
      "descriptionEn": "Nero Marquina marble is a distinctive and elegant black marble with a classic white veining pattern. It is a high-quality natural stone that is often used for various applications in construction and interior design. Here is some information that you can include on your website to provide comprehensive details about Nero Marquina marble.",
      "descriptionAr": "نيرو ماركينا هو نوع من الرخام يتميز بلون أسود أنيق مع نمط أبيض كلاسيكي من العروق. إنه حجر طبيعي عالي الجودة يستخدم غالبًا في مختلف التطبيقات في مجال البناء وتصميم الديكور الداخلي. فيما يلي بعض المعلومات التي يمكنك تضمينها في موقع الويب الخاص بك لتوفير تفاصيل شاملة حول رخام نيرو ماركينا",
      "descriptionSp": "El mármol Nero Marquina es un mármol negro distintivo y elegante con un clásico patrón de vetas blancas. Es una piedra natural de alta calidad que se utiliza frecuentemente para diversas aplicaciones en construcción y diseño de interiores. Aquí tienes alguna información que puedes incluir en tu sitio web para proporcionar detalles completos sobre el mármol Nero Marquina.",
      "descriptionGr": "Nero Marquina Marmor ist ein markanter und eleganter schwarzer Marmor mit einem klassischen weißen Adernmuster. Es handelt sich um einen hochwertigen Naturstein, der häufig für verschiedene Anwendungen im Bauwesen und Innendesign verwendet wird. Hier sind einige Informationen, die Sie auf Ihrer Website hinzufügen können, um umfassende Details über Nero Marquina Marmor bereitzustellen.",
      "nameEn": "Nero Marquina Marble",
      "nameAr": "رخام نيرو ماركينا",
      "nameSp": "Nero Marquina",
      "nameGr": "Nero Marquina Marmor",
      "colorEn": "Black with white veining",
      "colorAr": "أسود مع عروق بيضاء",
      "colorSp": "Negro con vetas blancas",
      "colorGr": "Schwarz mit weißen Adern",
      "originEn": "Spain",
      "originAr": "إسبانيا",
      "originSp": "Spain",
      "originGr": "Spanien",
      "images": [
        { "url": "assets/img/products/marble/nero-marquina/1.webp" },
        { "url": "assets/img/products/marble/nero-marquina/2.webp" },
        { "url": "assets/img/products/marble/nero-marquina/3.webp" },
        { "url": "assets/img/products/marble/nero-marquina/4.webp" },
        { "url": "assets/img/products/marble/nero-marquina/5.webp" },
        { "url": "assets/img/products/marble/nero-marquina/6.webp" },
        { "url": "assets/img/products/marble/nero-marquina/7.webp" },
        { "url": "assets/img/products/marble/nero-marquina/8.webp" }
      ]
    },
    {
      "id": "3",
      "titleEn": "Rosso Levanto",
      "titleAr": "روسو ليفانتو",
      "titleSp": "Rosso Levanto",
      "titleGr": "Rosso Levanto",
      "imageUrl": "assets/img/products/marble/rosso-levanto.png",
      "imageUrlHd": "assets/img/products/marble/header/rosso-levanto-hd.webp",
      "descriptionEn": "Rosso Levanto marble, extracted from the quarries of Italy, epitomizes the timeless beauty and visual allure of natural stone. This captivating marble, with its deep red or wine-red hues, exudes an air of luxury and sophistication. The quarries in Italy are renowned for producing this exquisite stone, creating a masterpiece that stands as a testament to the artistry of nature.",
      "descriptionAr": "رخام روسو ليفانتو، المستخرج من مناجم إيطاليا، يجسد الجمال الخالد وجاذبية الحجر الطبيعي. هذا الرخام الملهم، بدرجاته العميقة الحمراء أو النبيذ، ينبعث منه هواء من الفخامة والتطور. تشتهر المحاجر في إيطاليا بإنتاج هذا الحجر الفاخر، مما يخلق تحفة تقف كشهادة على فن الطبيعة.",
      "descriptionSp": "El mármol Rosso Levanto, extraído de las canteras de Italia, epitomiza la belleza atemporal y el atractivo visual de la piedra natural. Este cautivador mármol, con sus tonos rojos profundos o rojos vino, emana un aire de lujo y sofisticación. Las canteras en Italia son conocidas por producir esta exquisita piedra, creando una obra maestra que sirve como testimonio del arte de la naturaleza.",
      "descriptionGr": "Rosso Levanto Marmor, der aus den Steinbrüchen Italiens gewonnen wird, verkörpert die zeitlose Schönheit und visuelle Anziehungskraft von Naturstein. Dieser faszinierende Marmor mit seinen tiefroten oder weinroten Nuancen strahlt Luxus und Raffinesse aus. Die Steinbrüche in Italien sind bekannt für die Produktion dieses exquisiten Steins, der ein Meisterwerk darstellt und als Zeugnis für die Kunstfertigkeit der Natur gilt.",
      "nameEn": "Rosso Levanto",
      "nameAr": "روسو ليفانتو",
      "nameSp": "Rosso Levanto",
      "nameGr": "Rosso Levanto",
      "colorEn": "Deep red or wine-red with varying shades",
      "colorAr": "أحمر عميق أو أحمر النبيذ مع درجات متنوعة",
      "colorSp": "Rojo profundo o rojo vino con tonos variados",
      "colorGr": "Tiefrot oder weinrot mit unterschiedlichen Schattierungen",
      "originEn": "Italy",
      "originAr": "إيطاليا",
      "originSp": "Italia",
      "originGr": "Italien",
      "images": [
        { "url": "assets/img/products/marble/rosso-levanto/1.webp" },
        { "url": "assets/img/products/marble/rosso-levanto/2.webp" },
        { "url": "assets/img/products/marble/rosso-levanto/3.webp" },
        { "url": "assets/img/products/marble/rosso-levanto/4.webp" },
        { "url": "assets/img/products/marble/rosso-levanto/5.webp" },
        { "url": "assets/img/products/marble/rosso-levanto/6.webp" },
        { "url": "assets/img/products/marble/rosso-levanto/7.webp" },
        { "url": "assets/img/products/marble/rosso-levanto/8.webp" }
      ]
    },
    {
      "id": "4",
      "titleEn": "Dream Green",
      "titleAr": "دريم جرين",
      "titleSp": "Dream Green",
      "titleGr": "Traumgrün",
      "imageUrl": "assets/img/products/marble/dream-green.png",
      "imageUrlHd": "assets/img/products/marble/header/dream-green-hd.webp",
      "descriptionEn": "is a captivating natural stone that emanates timeless beauty and visual allure. This exquisite marble, known for its dreamy green hues, creates an atmosphere of tranquility and sophistication. Extracted from quarries that boast a rich geological history, Dream Green Marble stands as a testament to the artistry of nature.",
      "descriptionAr": "رخام دريم جرين هو حجر طبيعي فاتن ينبثق بجمال خالد وجاذبية بصرية. يعتبر هذا الرخام الرائع، المعروف بظلاله الخضراء الساحرة، منشئًا لأجواء من الهدوء والتطور. يستخرج من محاجر تتمتع بتاريخ جيولوجي غني، يظل رخام دريم جرين شاهدًا على فن الطبيعة.",
      "descriptionSp": "es una piedra natural cautivadora que emana belleza atemporal y atractivo visual. Este exquisito mármol, conocido por sus tonos verdes de ensueño, crea una atmósfera de tranquilidad y sofisticación. Extraído de canteras que cuentan con una rica historia geológica, el Mármol Dream Green se erige como testimonio del arte de la naturaleza.",
      "descriptionGr": "ist ein faszinierender Naturstein, der zeitlose Schönheit und visuelle Anziehungskraft ausstrahlt. Dieser exquisite Marmor, bekannt für seine traumhaften grünen Nuancen, schafft eine Atmosphäre der Ruhe und Raffinesse. Gewonnen aus Steinbrüchen, die eine reiche geologische Geschichte aufweisen, steht Dream Green Marmor als Zeugnis für die Kunstfertigkeit der Natur.",
      "nameEn": "Dream Green",
      "nameAr": "دريم جرين",
      "nameSp": "Dream Green",
      "nameGr": "Traumgrün",
      "colorEn": "Various shades of green",
      "colorAr": "درجات خضراء متنوعة",
      "colorSp": "Varios tonos de verde",
      "colorGr": "Verschiedene Grüntöne",
      "originEn": "Italy",
      "originAr": "إيطاليا",
      "originSp": "Italia",
      "originGr": "Italien",
      "images": [
        { "url": "assets/img/products/marble/dream-green/1.webp" },
        { "url": "assets/img/products/marble/dream-green/2.webp" },
        { "url": "assets/img/products/marble/dream-green/3.webp" },
        { "url": "assets/img/products/marble/dream-green/4.webp" },
        { "url": "assets/img/products/marble/dream-green/5.webp" },
        { "url": "assets/img/products/marble/dream-green/6.webp" },
        { "url": "assets/img/products/marble/dream-green/7.webp" },
        { "url": "assets/img/products/marble/dream-green/8.webp" }
      ]
    },
    {
      "id": "5",
      "titleEn": "Arabescato",
      "titleAr": "أرابيسكاتو",
      "titleSp": "Arabescato",
      "titleGr": "Arabescato",
      "imageUrl": "assets/img/products/marble/arabescato.png",
      "imageUrlHd": "assets/img/products/marble/header/arabescato-hd.webp",
      "descriptionEn": "a masterpiece from the heart of Italy's quarries, is a captivating natural stone that epitomizes timeless elegance. With its exquisite blend of white and gray tones intricately veined in unique patterns, Arabescato Marble stands as a symbol of sophistication and luxury.",
      "descriptionAr": "تحفة من قلب محاجر إيطاليا، هو حجر طبيعي جذاب يجسد الأناقة الخالدة. مع مزيجه الرائع من الأبيض والرمادي المعقد بأنماط فريدة من نوعها، يظهر رخام أرابيسكاتو كرمز للتطور والفخامة.",
      "descriptionSp": "una obra maestra de las canteras del corazón de Italia, es una piedra natural cautivadora que epitomiza la elegancia atemporal. Con su exquisita mezcla de tonos blancos y grises intrincadamente veteada en patrones únicos, el Mármol Arabescato se erige como símbolo de sofisticación y lujo.",
      "descriptionGr": "ein Meisterwerk aus den Steinbrüchen Italiens, ist ein faszinierender Naturstein, der zeitlose Eleganz verkörpert. Mit seiner exquisiten Mischung aus weißen und grauen Tönen, die in einzigartigen Mustern kunstvoll geädert sind, steht Arabescato Marmor als Symbol für Raffinesse und Luxus.",
      "nameEn": "Arabescato",
      "nameAr": "أرابيسكاتو",
      "nameSp": "Arabescato",
      "nameGr": "Arabescato",
      "colorEn": "Varied shades of white and gray.",
      "colorAr": "درجات متنوعة من الأبيض والرمادي",
      "colorSp": "Tonos variados de blanco y gris.",
      "colorGr": "Verschiedene Schattierungen von Weiß und Grau.",
      "originEn": "Italy",
      "originAr": "إيطاليا",
      "originSp": "Italia",
      "originGr": "Italien",
      "images": [
        { "url": "assets/img/products/marble/arabescato/1.webp" },
        { "url": "assets/img/products/marble/arabescato/2.webp" },
        { "url": "assets/img/products/marble/arabescato/3.webp" },
        { "url": "assets/img/products/marble/arabescato/4.webp" },
        { "url": "assets/img/products/marble/arabescato/5.webp" },
        { "url": "assets/img/products/marble/arabescato/6.webp" },
        { "url": "assets/img/products/marble/arabescato/7.webp" },
        { "url": "assets/img/products/marble/arabescato/8.webp" }
      ]
    },
    {
      "id": "6",
      "titleEn": "Travertina Beige",
      "titleAr": "ترافيرتينا بيج",
      "titleSp": "Travertina Beige",
      "titleGr": "Travertin Beige",
      "imageUrl": "assets/img/products/marble/travertina-beige.png",
      "imageUrlHd": "assets/img/products/marble/header/travertina-beige-hd.webp",
      "descriptionEn": "epitomizes a timeless allure with its enchanting blend of warm beige tones and captivating natural patterns. The marble's surface, adorned with natural pits and voids, tells a story of nature's artistry, adding a distinct texture that enhances its overall appeal. The fusion of beige hues creates a seamless and sophisticated canvas, while the linear veining weaves intricate patterns, adding depth and character to any space. Its fine to medium-grained texture not only provides durability but also elevates the aesthetic charm, making Travertina Beige Marble a versatile choice for a myriad of design applications. Whether gracing floors, walls, or countertops, this marble effortlessly brings a touch of natural elegance to every corner it adorns.",
      "descriptionAr": "يجسد سحرًا خالدًا من خلال مزيجه المذهل من درجات البيج الدافئة والأنماط الطبيعية المثيرة. سطح الرخام، المزين بالحفر والفراغات الطبيعية، يحكي قصة فن الطبيعة، مضيفًا نسيجًا مميزًا يعزز جاذبيته العامة. اندماج درجات البيج يخلق لوحة سلسة وراقية، في حين تضفي التوريق الخطي أنماطًا معقدة، تضيف عمقًا وطابعًا لأي فضاء. ملمسه الناعم إلى المتوسط لا يوفر فقط المتانة، بل يعزز أيضًا سحره الجمالي، مما يجعل رخام ترافيرتينا بيج اختيارًا متعدد الاستخدامات لمجموعة متنوعة من التطبيقات التصميمية. سواء كان يتسمر الأرضيات، أو يزين الجدران، أو يكون على الأسطح، يضفي هذا الرخام بسهولة لمسة من الأناقة الطبيعية على كل زاوية يزينها.",
      "descriptionSp": "epitomiza un encanto atemporal con su cautivadora mezcla de tonos beige cálidos y patrones naturales fascinantes. La superficie del mármol, adornada con pozos y vacíos naturales, cuenta la historia del arte de la naturaleza, agregando una textura distintiva que realza su atractivo general. La fusión de tonos beige crea un lienzo fluido y sofisticado, mientras que las vetas lineales tejen patrones intrincados, agregando profundidad y carácter a cualquier espacio. Su textura fina a media no solo proporciona durabilidad, sino que también eleva el encanto estético, haciendo que el Mármol Travertina Beige sea una opción versátil para una miríada de aplicaciones de diseño. Ya sea adornando pisos, paredes o encimeras, este mármol aporta sin esfuerzo un toque de elegancia natural a cada rincón que adorna.",
      "descriptionGr": "verkörpert mit seiner bezaubernden Mischung aus warmen Beigetönen und faszinierenden natürlichen Mustern eine zeitlose Anziehungskraft. Die Oberfläche des Marmors, verziert mit natürlichen Löchern und Hohlräumen, erzählt eine Geschichte von der Kunstfertigkeit der Natur und verleiht ihm eine einzigartige Textur, die seine Gesamtattraktivität erhöht. Die Fusion von Beigetönen schafft eine nahtlose und raffinierte Leinwand, während die linearen Adern komplexe Muster weben und jedem Raum Tiefe und Charakter verleihen. Seine fein- bis mittelkörnige Textur bietet nicht nur Haltbarkeit, sondern erhöht auch den ästhetischen Reiz, was Travertin Beige Marmor zu einer vielseitigen Wahl für eine Vielzahl von Designanwendungen macht. Ob Böden, Wände oder Arbeitsplatten zierend, dieser Marmor bringt mühelos eine Note natürlicher Eleganz in jede Ecke, die er schmückt.",
      "nameEn": "Travertina Beige",
      "nameAr": "ترافيرتينا بيج",
      "nameSp": "Travertina Beige",
      "nameGr": "Travertin Beige",
      "colorEn": "Beige with variations in tone.",
      "colorAr": "بيج مع تباينات في الدرجة",
      "colorSp": "Beige con variaciones en tono.",
      "colorGr": "Beige mit Tonvariationen.",
      "originEn": "Italy and other parts of the world.",
      "originAr": "إيطاليا وأجزاء أخرى من العالم.",
      "originSp": "Italia y otras partes del mundo.",
      "originGr": "Italien und andere Teile der Welt.",
      "images": [
        { "url": "assets/img/products/marble/travertina-beige/1.webp" },
        { "url": "assets/img/products/marble/travertina-beige/2.webp" },
        { "url": "assets/img/products/marble/travertina-beige/3.webp" },
        { "url": "assets/img/products/marble/travertina-beige/4.webp" },
        { "url": "assets/img/products/marble/travertina-beige/5.webp" },
        { "url": "assets/img/products/marble/travertina-beige/6.webp" },
        { "url": "assets/img/products/marble/travertina-beige/7.webp" },
        { "url": "assets/img/products/marble/travertina-beige/8.webp" }
      ]
    },
    {
      "id": "7",
      "titleEn": "White Green",
      "titleAr": "ويت جرين",
      "titleSp": "Blanco Verde",
      "titleGr": "Weiß Grün",
      "imageUrl": "assets/img/products/marble/white-green.png",
      "imageUrlHd": "assets/img/products/marble/header/white-green-hd.webp",
      "descriptionEn": "Stands out as a unique natural stone, celebrated for its exquisite combination of white and green hues, creating a mesmerizing visual spectacle. Let's delve into the key features and information that define the charm of White Green Marble",
      "descriptionAr": "يبرز كنوع فريد من الأحجار الطبيعية، محتفى به بتناغم ألوانه الأبيض والأخضر الرائع، مما يخلق منظراً بصرياً ساحراً. دعونا نستكشف السمات الرئيسية والمعلومات التي تحدد سحر رخام الأخضر الأبيض",
      "descriptionSp": "Resalta como una piedra natural única, celebrada por su exquisita combinación de tonos blancos y verdes, creando un espectáculo visual hipnotizante. Exploremos las características y la información clave que definen el encanto del mármol Blanco Verde",
      "descriptionGr": "Zeichnet sich als einzigartiger Naturstein aus, der für seine exquisite Kombination aus weißen und grünen Nuancen gefeiert wird und ein faszinierendes visuelles Spektakel schafft. Lassen Sie uns in die Hauptmerkmale und Informationen eintauchen, die den Charme des Weiß Grün Marmors definieren.",
      "nameEn": "White Green",
      "nameAr": "ويت جرين",
      "nameSp": "Blanco Verde",
      "nameGr": "Weiß Grün",
      "colorEn": "white and green tones.",
      "colorAr": "درجات اللون الأبيض والأخضر",
      "colorSp": "tonos de blanco y verde",
      "colorGr": "weiße und grüne Töne.",
      "originEn": "Italy and other parts of the world.",
      "originAr": "إيطاليا وأجزاء أخرى من العالم.",
      "originSp": "Italia y otras partes del mundo",
      "originGr": "Italien und andere Teile der Welt.",
      "images": [
        { "url": "assets/img/products/marble/white-green/1.webp" },
        { "url": "assets/img/products/marble/white-green/2.webp" },
        { "url": "assets/img/products/marble/white-green/3.webp" },
        { "url": "assets/img/products/marble/white-green/4.webp" },
        { "url": "assets/img/products/marble/white-green/5.webp" },
        { "url": "assets/img/products/marble/white-green/6.webp" },
        { "url": "assets/img/products/marble/white-green/7.webp" },
        { "url": "assets/img/products/marble/white-green/8.webp" }
      ]
    },
    {
      "id": "8",
      "titleEn": "Calacatta Grey",
      "titleAr": "كالاكاتا الرمادي",
      "titleSp": "Gris Calacatta",
      "titleGr": "Calacatta Grau",
      "imageUrl": "assets/img/products/marble/calacatta-grey.png",
      "imageUrlHd": "assets/img/products/marble/header/calacatta-grey-hd.webp",
      "descriptionEn": "is a prestigious natural stone renowned for its distinctive grey and white veining, creating a timeless and luxurious aesthetic. Here's a detailed description of the key features, origin, applications, and design considerations for Calacatta Grey Marble",
      "descriptionSp": "es una piedra natural prestigiosa conocida por sus distintas vetas grises y blancas, creando una estética atemporal y lujosa. Aquí tienes una descripción detallada de las características clave, origen, aplicaciones y consideraciones de diseño para el Mármol Gris Calacatta.",
      "descriptionAr": "هو حجر طبيعي رفيع المستوى مشهور بألوانه المميزة من الرمادي والأبيض، خلقاً منظراً جميلاً وفاخراً يتميز بزخارفه الفريدة. فيما يلي وصف مفصل للسمات الرئيسية والأصل والتطبيقات واعتبارات التصميم لرخام كالاكاتا الرمادي",
      "nameEn": "Calacatta Grey",
      "nameAr": "كالاكاتا الرمادي",
      "nameSp": "Gris Calacatta",
      "nameGr": "Calacatta Grau",
      "colorEn": "Grey and white tones.",
      "colorAr": "درجات اللون الرمادي والأبيض.",
      "colorSp": "Tonos grises y blancos.",
      "colorGr": "Graue und weiße Töne.",
      "originEn": "Italy and other parts of the world.",
      "originAr": "إيطاليا وأجزاء أخرى من العالم.",
      "originSp": "Italia y otras partes del mundo.",
      "originGr": "Italien und andere Teile der Welt.",
      "images": [
        { "url": "assets/img/products/marble/calacatta-grey/1.webp" },
        { "url": "assets/img/products/marble/calacatta-grey/2.webp" },
        { "url": "assets/img/products/marble/calacatta-grey/3.webp" },
        { "url": "assets/img/products/marble/calacatta-grey/4.webp" },
        { "url": "assets/img/products/marble/calacatta-grey/5.webp" },
        { "url": "assets/img/products/marble/calacatta-grey/6.webp" },
        { "url": "assets/img/products/marble/calacatta-grey/7.webp" },
        { "url": "assets/img/products/marble/calacatta-grey/8.webp" }
      ]
    },
    {
      "id": "9",
      "titleEn": "Baltic Brown",
      "titleAr": "البلطيق البني",
      "titleSp": "Marrón Báltico",
      "titleGr": "Baltischer Braun",
      "imageUrl": "assets/img/products/granite/baltic-brown.png",
      "imageUrlHd": "assets/img/products/granite/header/baltic-brown-hd.webp",
      "descriptionEn": "is a natural stone known for its striking appearance, characterized by a rich blend of brown, black, and lighter shades. Here's a comprehensive description of the key features, origin, applications, and design considerations for Baltic Brown Granite",
      "descriptionAr": "هو حجر طبيعي يتميز بمظهره الجذاب، حيث يتميز بمزيج غني من اللون البني والأسود وظلال أخف. فيما يلي وصف شامل للسمات الرئيسية والأصل والتطبيقات واعتبارات التصميم لجرانيت البلطيق البني",
      "descriptionSp": "es una piedra natural conocida por su llamativo aspecto, caracterizado por una rica mezcla de tonos marrones, negros y más claros. A continuación, se presenta una descripción detallada de las características clave, origen, aplicaciones y consideraciones de diseño para el Granito Marrón Báltico.",
      "descriptionGr": "ist ein Naturstein, der für sein auffälliges Erscheinungsbild bekannt ist und sich durch eine reiche Mischung aus Braun-, Schwarz- und helleren Nuancen auszeichnet. Hier ist eine umfassende Beschreibung der wichtigsten Merkmale, Herkunft, Anwendungen und Designüberlegungen für Baltischer Braun Granit.",
      "nameEn": "Baltic Brown",
      "nameAr": "البلطيق البني",
      "nameSp": "Marrón Báltico",
      "nameGr": "Baltischer Braun",
      "colorEn": "Grey and white tones.",
      "colorAr": "درجات اللون الرمادي والأبيض.",
      "colorSp": "Tonos de gris y blanco.",
      "colorGr": "Grau- und Weißtöne.",
      "originEn": "Italy and other parts of the world.",
      "originAr": "إيطاليا وأجزاء أخرى من العالم.",
      "originSp": "Italia y otras partes del mundo.",
      "originGr": "Italien und andere Teile der Welt.",
      "images": [
        { "url": "assets/img/products/granite/baltic-brown/1.webp" },
        { "url": "assets/img/products/granite/baltic-brown/2.webp" },
        { "url": "assets/img/products/granite/baltic-brown/3.webp" },
        { "url": "assets/img/products/granite/baltic-brown/4.webp" },
        { "url": "assets/img/products/granite/baltic-brown/5.webp" },
        { "url": "assets/img/products/granite/baltic-brown/6.webp" },
        { "url": "assets/img/products/granite/baltic-brown/7.webp" },
        { "url": "assets/img/products/granite/baltic-brown/8.webp" }
      ]
    },
    {
      "id": "10",
      "titleEn": "Black Aswan",
      "titleSp": "Negro Asuán",
      "titleAr": "أسوان الأسود",
      "titleGr": "Schwarz Aswan",
      "imageUrl": "assets/img/products/granite/black-aswan.png",
      "imageUrlHd": "assets/img/products/granite/header/black-aswan-hd.webp",
      "descriptionEn": "Its timeless beauty, sourced from the quarries in southern Egypt, makes it a sought-after natural stone. The combination of its rich black color, fine to medium-grained texture, and occasional veining contribute to its aesthetic appeal. As a durable and versatile material, Aswan Black Granite indeed finds applications in various settings, ranging from residential kitchens and bathrooms to commercial spaces and monuments. Its popularity stems not only from its luxurious appearance but also from its ability to withstand the test of time. Whether used for countertops, flooring, or decorative elements, Aswan Black Granite adds an element of sophistication to any space",
      "descriptionAr": "جماله الخالد، الذي يأتي من المحاجر في جنوب مصر، يجعل رخام أسوان الأسود محط البحث كحجر طبيعي. تجمع تلك الصفات معًا، مثل لونه الأسود العميق وملمسه الناعم إلى المتوسط، والتوريق الفرعي أحيانًا، تساهم في جاذبيته الجمالية. كمادة متينة ومتعددة الاستخدامات، يجد رخام أسوان الأسود تطبيقاته في مختلف الإعدادات، بدءًا من المطابخ والحمامات السكنية وصولاً إلى المساحات التجارية والنصب التذكارية. شهرته تنبع ليس فقط من مظهره الفاخر ولكن أيضًا من قدرته على مقاومة اختبار الزمن. سواء كان يستخدم لتصنيع الأسطح، أو الأرضيات، أو العناصر الزخرفية، يضيف رخام أسوان الأسود لمسة من الترف إلى أي فضاء.",
      "descriptionSp": "Su belleza atemporal, proveniente de las canteras del sur de Egipto, lo convierte en una piedra natural muy buscada. La combinación de su rico color negro, textura fina a mediana, y vetas ocasionales contribuyen a su atractivo estético. Como material duradero y versátil, el Granito Negro Asuán encuentra aplicaciones en diversos entornos, desde cocinas y baños residenciales hasta espacios comerciales y monumentos. Su popularidad no solo proviene de su aspecto lujoso, sino también de su capacidad para resistir la prueba del tiempo. Ya sea utilizado para encimeras, pisos o elementos decorativos, el Granito Negro Asuán agrega un toque de sofisticación a cualquier espacio.",
      "descriptionGr": "Seine zeitlose Schönheit, die aus den Steinbrüchen im Süden Ägyptens stammt, macht ihn zu einem begehrten Naturstein. Die Kombination aus seiner tiefen schwarzen Farbe, fein- bis mittelkörniger Textur und gelegentlichen Adern trägt zu seiner ästhetischen Anziehungskraft bei. Als robustes und vielseitiges Material findet Aswan Black Granite tatsächlich Anwendungen in verschiedenen Umgebungen, von Wohnküchen und Badezimmern bis hin zu gewerblichen Räumen und Denkmälern. Seine Beliebtheit rührt nicht nur von seinem luxuriösen Aussehen her, sondern auch von seiner Fähigkeit, den Test der Zeit zu bestehen. Ob für Arbeitsplatten, Fußböden oder dekorative Elemente, Aswan Black Granite fügt jedem Raum ein Element der Raffinesse hinzu.",
      "nameEn": "Black Aswan",
      "nameAr": "أسوان الأسود",
      "nameSp": "Negro Asuán",
      "nameGr": "Schwarz Aswan",
      "colorEn": "Deep and rich black.",
      "colorSp": "Negro profundo y rico.",
      "colorAr": " أسود عميق.",
      "colorGr": "Tiefes und sattes Schwarz.",
      "originEn": "City of Aswan, Egypt.",
      "originAr": " مدينة أسوان في مصر",
      "originSp": "Ciudad de Asuán, Egipto.",
      "originGr": "Stadt Aswan, Ägypten.",
      "images": [
        { "url": "assets/img/products/granite/black-aswan/1.webp" },
        { "url": "assets/img/products/granite/black-aswan/2.webp" },
        { "url": "assets/img/products/granite/black-aswan/3.webp" },
        { "url": "assets/img/products/granite/black-aswan/4.webp" },
        { "url": "assets/img/products/granite/black-aswan/5.webp" },
        { "url": "assets/img/products/granite/black-aswan/6.webp" },
        { "url": "assets/img/products/granite/black-aswan/7.webp" },
        { "url": "assets/img/products/granite/black-aswan/8.webp" }
      ]
    },
    {
      "id": "11",
      "titleEn": "Gandola",
      "titleAr": "جاندولا ",
      "titleSp": "Gandola",
      "titleGr": "Gandola",
      "imageUrl": "assets/img/products/granite/gandola.png",
      "imageUrlHd": "assets/img/products/granite/header/gandola-hd.webp",
      "descriptionEn": "is a beautiful and durable natural stone that is quarried in Egypt. It is known for its stunning appearance, unique color variations, and durability, making it a popular choice for a wide range of residential and commercial applications.",
      "descriptionAr": "هو حجر طبيعي جميل ومتين يستخرج في مصر. يشتهر بمظهره الرائع وتباينات لونه الفريدة، ومتانته، مما يجعله خيارًا شائعًا لمجموعة واسعة من التطبيقات السكنية والتجارية.",
      "descriptionSp": "es una hermosa y duradera piedra natural que se extrae en Egipto. Se caracteriza por su impresionante apariencia, variaciones de color únicas y durabilidad, lo que la convierte en una opción popular para una amplia gama de aplicaciones residenciales y comerciales.",
      "descriptionGr": "ist ein schöner und strapazierfähiger Naturstein, der in Ägypten abgebaut wird. Er ist bekannt für sein atemberaubendes Aussehen, einzigartige Farbvariationen und Langlebigkeit, was ihn zu einer beliebten Wahl für eine Vielzahl von Wohn- und Gewerbeanwendungen macht.",
      "nameEn": "Gandola",
      "nameAr": "جاندولا ",
      "nameSp": "Gandola",
      "nameGr": "Gandola",
      "colorEn": " Deep black color with white and gray.",
      "colorAr": "الأسود العميق مع نقاط بيضاء ورمادية.",
      "colorSp": "Color negro profundo con blanco y gris.",
      "colorGr": "Tiefschwarze Farbe mit Weiß und Grau.",
      "originEn": "Egypt.",
      "originAr": "مصر",
      "originSp": "Egipto.",
      "originGr": "Ägypten.",
      "images": [
        { "url": "assets/img/products/granite/gandola/1.webp" },
        { "url": "assets/img/products/granite/gandola/2.webp" },
        { "url": "assets/img/products/granite/gandola/3.webp" },
        { "url": "assets/img/products/granite/gandola/4.webp" },
        { "url": "assets/img/products/granite/gandola/5.webp" },
        { "url": "assets/img/products/granite/gandola/6.webp" },
        { "url": "assets/img/products/granite/gandola/7.webp" },
        { "url": "assets/img/products/granite/gandola/8.webp" }
      ]
    },
    {
      "id": "12",
      "titleEn": "Red Fersan",
      "titleAr": "أحمر فرسان",
      "titleSp": "Rojo Fersan",
      "titleGr": "Rot Fersan",
      "imageUrl": "assets/img/products/granite/red-fersan.png",
      "imageUrlHd": "assets/img/products/granite/header/red-fersan-hd.webp",
      "descriptionEn": "is a beautiful and durable natural stone that is quarried in Egypt. It is known for its stunning appearance, unique color variations, and durability, making it a popular choice for a wide range of residential and commercial applications.",
      "descriptionSp": "es una hermosa y duradera piedra natural que se extrae en Egipto. Se caracteriza por su impresionante apariencia, variaciones de color únicas y durabilidad, lo que la convierte en una opción popular para una amplia gama de aplicaciones residenciales y comerciales.",
      "descriptionAr": "يتم استخراجه في منطقة أسوان المصرية. إنه جرانيت جميل ومميز يستخدم منذ آلاف السنين في البناء والفنون الزخرفية. يشتهر الجرانيت بلونه الأحمر الغني، والذي يختلف في شدته من الضوء إلى الداكن، وملمسه الفريد وعروقه.أحد أسباب شعبية الجرانيت الأحمر فرسان عبر التاريخ هو متانته. إنه أحد أصعب أنواع الجرانيت في العالم وهو مقاوم للتجوية والتعرية والقوى الطبيعية الأخرى. جعلته هذه المتانة خيارًا شائعًا لاستخدامه في بناء المباني، مثل الأعمدة والأرضيات والكسوة.",
      "nameEn": "Red Fersan",
      "nameAr": "أحمر فرسان ",
      "nameSp": "Rojo Fersan",
      "nameGr": "Rot Fersan",
      "colorEn": "Deep red color.",
      "colorAr": "أحمر العميق.",
      "colorSp": "Color rojo profundo.",
      "colorGr": "Tiefroter Farbton.",
      "originEn": "Egypt.",
      "originAr": "مصر",
      "originSp": "Egipto.",
      "originGr": "Ägypten",
      "images": [
        { "url": "assets/img/products/granite/red-fersan/1.webp" },
        { "url": "assets/img/products/granite/red-fersan/2.webp" },
        { "url": "assets/img/products/granite/red-fersan/3.webp" },
        { "url": "assets/img/products/granite/red-fersan/4.webp" },
        { "url": "assets/img/products/granite/red-fersan/5.webp" },
        { "url": "assets/img/products/granite/red-fersan/6.webp" },
        { "url": "assets/img/products/granite/red-fersan/7.webp" },
        { "url": "assets/img/products/granite/red-fersan/8.webp" }
      ]
    },
    {
      "id": "13",
      "titleEn": "Kashmir Gold",
      "titleAr": "كاشمير جولد",
      "titleSp": "Kashmir Gold",
      "titleGr": "Kashmir Gold",
      "imageUrl": "assets/img/products/granite/kashmir-gold.png",
      "imageUrlHd": "assets/img/products/granite/header/kashmir-gold-hd.webp",
      "descriptionEn": "is a prestigious and enduring natural stone quarried from the regions of India. Renowned for its opulent appearance, unique color variations, and durability, it stands as a preferred choice for a variety of residential and commercial applications.",
      "descriptionSp": "es una piedra natural prestigiosa y duradera extraída de las regiones de la India. Renombrado por su apariencia opulenta, variaciones de color únicas y durabilidad, se erige como una opción preferida para una variedad de aplicaciones residenciales y comerciales.",
      "descriptionAr": "هو حجر طبيعي فاخر ومتين يُستخرج من مناطق الهند. يشتهر بمظهره الرفيع، وتباينات لونه الفريدة، ومتانته، مما يجعله اختيارًا مفضلًا لمجموعة من التطبيقات السكنية والتجارية.",
      "descriptionGr": "ist ein angesehenes und langlebiges Naturgestein, das aus den Regionen Indiens abgebaut wird. Bekannt für sein prunkvolles Aussehen, einzigartige Farbvariationen und Langlebigkeit, ist es die bevorzugte Wahl für eine Vielzahl von Wohn- und Gewerbeanwendungen.",
      "nameEn": "Kashmir Gold",
      "nameAr": "كاشمير جولد ",
      "nameSp": "Kashmir Gold",
      "nameGr": "Kashmir Gold",
      "colorEn": "warm golden-yellow.",
      "colorAr": "الذهبي الفاتح.",
      "colorSp": "amarillo dorado cálido.",
      "colorGr": "warmes goldgelb.",
      "originEn": "India.",
      "originAr": "الهند",
      "originSp": "India.",
      "originGr": "Indien.",
      "images": [
        { "url": "assets/img/products/granite/kashmir-gold/1.webp" },
        { "url": "assets/img/products/granite/kashmir-gold/2.webp" },
        { "url": "assets/img/products/granite/kashmir-gold/3.webp" },
        { "url": "assets/img/products/granite/kashmir-gold/4.webp" },
        { "url": "assets/img/products/granite/kashmir-gold/5.webp" },
        { "url": "assets/img/products/granite/kashmir-gold/6.webp" },
        { "url": "assets/img/products/granite/kashmir-gold/7.webp" },
        { "url": "assets/img/products/granite/kashmir-gold/8.webp" }
      ]
    },
    {
      "id": "14",
      "titleEn": "Kashmir White",
      "titleAr": "كاشمير الأبيض",
      "titleSp": "Kashmir White",
      "titleGr": "Kashmir Weiß",
      "imageUrl": "assets/img/products/granite/kashmir-white.png",
      "imageUrlHd": "assets/img/products/granite/header/kashmir-white-hd.webp",
      "descriptionEn": "is a stunning natural stone sourced from the quarries of India, renowned for its timeless elegance, unique coloration, and versatile applications.Kashmir White Granite is an igneous rock formed from the slow crystallization of molten magma. It primarily consists of quartz, feldspar, and mica, contributing to its distinct appearance and durability.",
      "descriptionSp": "es una impresionante piedra natural extraída de las canteras de la India, famosa por su elegancia atemporal, variaciones de color únicas y aplicaciones versátiles. El Granito Kashmir White es una roca ígnea formada a partir de la lenta cristalización del magma fundido. Está compuesto principalmente por cuarzo, feldespato y mica, lo que contribuye a su apariencia distintiva y durabilidad.",
      "descriptionAr": "هو حجر طبيعي رائع مصدره محاجر الهند، مشهور بأناقته الخالدة وتلوينه الفريد وتطبيقاته المتعددة. جرانيت كشمير الأبيض هو صخر بركاني يتشكل من تبلور بطيء للصهارة المنصهرة. يتألف أساسًا من الكوارتز والفلدسبار والميكا، مما يسهم في ظهوره المميز وصلابته.",
      "descriptionGr": "ist ein atemberaubender Naturstein, der aus den Steinbrüchen Indiens stammt und für seine zeitlose Eleganz, einzigartige Farbgebung und vielseitigen Anwendungen bekannt ist. Kashmir White Granit ist ein magmatisches Gestein, das sich durch die langsame Kristallisation von geschmolzener Magma bildet. Es besteht hauptsächlich aus Quarz, Feldspat und Glimmer, was zu seinem charakteristischen Aussehen und seiner Haltbarkeit beiträgt.",
      "nameEn": "Kashmir White",
      "nameAr": "كاشمير الأبيض",
      "nameSp": "Kashmir White",
      "nameGr": "Kashmir Weiß",
      "colorEn": "White or creamy background with speckles and veins of gray and burgundy.",
      "colorAr": "بخلفية بيضاء أو كريمية بشكل رئيسي مع نقاط وعروق رمادية وبنية.",
      "colorSp": "Fondo blanco o cremoso con motas y vetas de gris y burdeos.",
      "colorGr": "Weißer oder cremefarbener Hintergrund mit Tupfen und Adern aus Grau und Burgunder.",
      "originEn": "India.",
      "originAr": "الهند",
      "originSp": "India.",
      "originGr": "Indien.",
      "images": [
        { "url": "assets/img/products/granite/kashmir-white/1.webp" },
        { "url": "assets/img/products/granite/kashmir-white/2.webp" },
        { "url": "assets/img/products/granite/kashmir-white/3.webp" },
        { "url": "assets/img/products/granite/kashmir-white/4.webp" },
        { "url": "assets/img/products/granite/kashmir-white/5.webp" },
        { "url": "assets/img/products/granite/kashmir-white/6.webp" },
        { "url": "assets/img/products/granite/kashmir-white/7.webp" },
        { "url": "assets/img/products/granite/kashmir-white/8.webp" }
      ]
    },
    {
      "id": "15",
      "titleEn": "Shiva Gold",
      "titleAr": "شيفا الذهبي",
      "titleSp": "Shiva Gold",
      "titleGr": "Shiva Gold",
      "imageUrl": "assets/img/products/granite/shiva-gold.png",
      "imageUrlHd": "assets/img/products/granite/header/shiva-gold-hd.webp",
      "descriptionEn": "is a radiant natural stone sourced from the quarries of India, celebrated for its captivating elegance and versatile applications.Shiva Gold Granite is an igneous rock formed through the slow crystallization of molten magma. Its composition primarily includes quartz, feldspar, and mica, contributing to both its distinct appearance and durability.",
      "descriptionSp": "es una piedra natural radiante extraída de las canteras de la India, celebrada por su elegancia cautivadora y aplicaciones versátiles. El Granito Shiva Gold es una roca ígnea formada a través de la lenta cristalización del magma fundido. Su composición incluye principalmente cuarzo, feldespato y mica, lo que contribuye tanto a su apariencia distintiva como a su durabilidad.",
      "descriptionAr": "هو حجر طبيعي مشع مصدره محاجر الهند، يُحتفى بأناقته المذهلة وتطبيقاته المتنوعة. جرانيت شيفا الذهبي هو صخر بركاني يتشكل عن طريق التبلور البطيء للصهارة المنصهرة. تتضمن تركيبته بشكل أساسي الكوارتز والفلدسبار والميكا، مما يسهم في ظهوره المميز وصلابته.",
      "descriptionGr": "ist ein strahlender Naturstein, der aus den Steinbrüchen Indiens stammt und für seine bezaubernde Eleganz und vielseitigen Anwendungen gefeiert wird. Shiva Gold Granit ist ein magmatisches Gestein, das sich durch die langsame Kristallisation von geschmolzener Magma bildet. Seine Zusammensetzung umfasst hauptsächlich Quarz, Feldspat und Glimmer, was sowohl zu seinem charakteristischen Aussehen als auch zu seiner Haltbarkeit beiträgt.",
      "nameEn": "Shiva-gold",
      "nameAr": "شيفا الذهبي ",
      "nameSp": "Shiva Gold",
      "nameGr": "Shiva Gold",
      "colorEn": "medium-grained pinkish-beige, brown-red veins and spots.",
      "colorAr": "نقاط ووردي متوسط ​​، بقع وعروق بنية حمراء.",
      "colorSp": "Beige rosado de grano medio, con vetas y manchas de color marrón rojizo.",
      "colorGr": "Mittelkörniges rosafarbenes Beige, braun-rote Adern und Flecken.",
      "originEn": "Egypt.",
      "originAr": "مصر",
      "originSp": "Egipto.",
      "originGr": "Ägypten",
      "images": [
        { "url": "assets/img/products/granite/shiva-gold/1.webp" },
        { "url": "assets/img/products/granite/shiva-gold/2.webp" },
        { "url": "assets/img/products/granite/shiva-gold/3.webp" },
        { "url": "assets/img/products/granite/shiva-gold/4.webp" },
        { "url": "assets/img/products/granite/shiva-gold/5.webp" },
        { "url": "assets/img/products/granite/shiva-gold/6.webp" },
        { "url": "assets/img/products/granite/shiva-gold/7.webp" },
        { "url": "assets/img/products/granite/shiva-gold/8.webp" }
      ]
    },
    {
      "id": "16",
      "titleEn": "Rose Elnasr",
      "titleAr": "روزا النصر",
      "titleSp": "Rose Elnasr",
      "titleGr": "Rose Elnasr",
      "imageUrl": "assets/img/products/granite/rose-elnasr.png",
      "imageUrlHd": "assets/img/products/granite/header/rosa-elnasr-hd.webp",
      "descriptionEn": "is a beautiful and durable natural stone that is quarried in Egypt. It is known for its stunning appearance, unique color variations, and durability, making it a popular choice for a wide range of residential and commercial applications.",
      "descriptionAr": "أحد أسباب استخدام جرانيت روزا النصر في البناء لسنوات عديدة هو متانته. إنه أحد أصعب أنواع الجرانيت في العالم وهو مقاوم للتجوية والتعرية والقوى الطبيعية الأخرى. جعلته هذه المتانة خيارًا شائعًا لاستخدامه في بناء المباني، مثل الأعمدة والأرضيات والكسوة. جميل وفريد من نوعه ذو لون وردي وردي مع بقع بيضاء وسوداء، مما يمنحه مظهرًا مميزًا. يعتبر الجرانيت خيارًا شائعًا للاستخدام في تطبيقات البناء والديكور نظرًا لجماله ومتانته.",
      "descriptionSp": "es una hermosa y duradera piedra natural extraída de las canteras de Egipto. Es conocida por su impresionante apariencia, variaciones de color únicas y durabilidad, lo que la convierte en una opción popular para una amplia gama de aplicaciones residenciales y comerciales.",
      "descriptionGr": "ist ein schöner und strapazierfähiger Naturstein, der in Ägypten abgebaut wird. Er ist bekannt für sein atemberaubendes Aussehen, einzigartige Farbvariationen und Langlebigkeit, was ihn zu einer beliebten Wahl für eine Vielzahl von Wohn- und Gewerbeanwendungen macht.",
      "nameEn": "Rose Elnasr",
      "nameAr": "روزا النصر",
      "nameSp": "Rose Elnasr",
      "nameGr": "Rose Elnasr",
      "colorEn": "Rose, yellow, Red, Brown.",
      "colorAr": "وردي، أصفر، أحمر، بني.",
      "colorSp": "Rosa, amarillo, rojo, marrón.",
      "colorGr": "Rosé, Gelb, Rot, Braun.",
      "originEn": "Egypt.",
      "originAr": "مصر",
      "originSp": "Egipto.",
      "originGr": "Ägypten",
      "images": [
        { "url": "assets/img/products/granite/rosa-elnasr/1.webp" },
        { "url": "assets/img/products/granite/rosa-elnasr/2.webp" },
        { "url": "assets/img/products/granite/rosa-elnasr/3.webp" },
        { "url": "assets/img/products/granite/rosa-elnasr/4.webp" },
        { "url": "assets/img/products/granite/rosa-elnasr/5.webp" },
        { "url": "assets/img/products/granite/rosa-elnasr/6.webp" },
        { "url": "assets/img/products/granite/rosa-elnasr/7.webp" },
        { "url": "assets/img/products/granite/rosa-elnasr/8.webp" }
      ]
    }
  ],

  "aboutus": [
    {
      "id": "1",
      "titleEn": "ZMW Company",
      "titleAr": "شركة زد ام دبليو",
      "titleSp": "ZMW Compañía",
      "titleGr": "ZMW Unternehmen",
      "iconUrl": "assets/img/about/icons/company.png",
      "paragraphEn": "in stone and marble business since 2003, ZMW Company Egypt has\nbeen committed to providing quality natural stone to the stone industry. Our Company uses state of the art equipment to ensure\naccurate calibration, and we are devoted to the proper selection\nand quality control of the material for international and Local\nMarkets. We take pride in the quality and variety of our\nmaterials. Our products are always inspected prior to shipment\nto ensure that the materials are of the best quality.",
      "paragraphAr": "في مجال الحجر والرخام منذ عام 2003 ، التزمت شركة بتوفير الحجر الطبيعي عالي الجودة لصناعة الحجر. تستخدم شركتنا أحدث المعدات لضمان المعايرة الدقيقة ، ونحن ملتزمون بالاختيار السليم ومراقبة جودة المواد للأسواق الدولية والمحلية. نحن نفخر بجودة وتنوع موادنا. يتم فحص منتجاتنا دائما قبل الشحن للتأكد من أن المواد من أفضل جودة.",
      "paragraphSp": "En el negocio de la piedra y el mármol desde 2003, la empresa ZMW en Egipto se ha comprometido a proporcionar piedra natural de calidad a la industria de la piedra. Nuestra empresa utiliza equipos de última generación para garantizar una calibración precisa, y estamos dedicados a la selección adecuada y al control de calidad del material para los mercados internacionales y locales. Nos enorgullece la calidad y variedad de nuestros materiales. Nuestros productos siempre son inspeccionados antes del envío para garantizar que los materiales sean de la mejor calidad.",
      "paragraphGr": "Im Stein- und Marmorhandel seit 2003 hat sich das ZMW Unternehmen in Ägypten dazu verpflichtet, hochwertige Natursteine an die Steinindustrie zu liefern. Unser Unternehmen verwendet modernste Ausrüstung, um eine genaue Kalibrierung sicherzustellen, und wir widmen uns der richtigen Auswahl und Qualitätskontrolle des Materials für internationale und lokale Märkte. Wir sind stolz auf die Qualität und Vielfalt unserer Materialien. Unsere Produkte werden immer vor dem Versand inspiziert, um sicherzustellen, dass die Materialien von bester Qualität sind."
    },
    {
      "id": "2",
      "titleEn": "Materials & Production Process",
      "titleAr": "المواد وعملية الإنتاج",
      "titleSp": "Materiales y Proceso de Producción",
      "titleGr": "Materialien & Produktionsprozess",
      "iconUrl": "assets/img/about/icons/materials.png",
      "paragraphEn": "We work to export all Egyptian Natural stones (Limestone, Sandstone, Marble, and Granite…etc.) for international markets using high Italian technology during the production process and its steps to keep our reputation with all clients and their end user and ensure the quality.\n\nWe are able to submit all clients with any surface finishes required such as: Polished, Honed, Brushed, Tumbled, Push hammered, Sand Blasted (any antique finish)for floors, walls, kitchen counter-tops bathrooms, fireplaces, pavement, and landscape. we have the ability to produce and supply our materials in all Shapes started from Blocks, slabs, strips, cut to size (Tiles or Pavers) for internal and external use in addition to any special dimensions to fulfill the projects demands with various edges fabrication for stairs & swimming pools fixation (pool coping).\n\nTo ensure the quality of materials load, unload and shipping process we must guarantee our packing system and used qualified woods to prepare professional wooden bundles for slabs & secured wooden crates for both tiles and pavers.",
      "paragraphAr": "نعمل على تصدير جميع الأحجار الطبيعية المصرية (الحجر الجيري، الحجر الرملي، الرخام، الجرانيت…إلخ) للأسواق العالمية باستخدام التكنولوجيا الإيطالية العالية أثناء عملية الإنتاج وخطواتها للحفاظ على سمعتنا لدى جميع العملاء ومستخدميهم النهائيين وضمان الجودة. .نحن قادرون على تزويد جميع العملاء بأي تشطيبات سطحية مطلوبة مثل: مصقول، مصقول، مصقول، مقلوب، مطروق بالدفع، منسف بالرمل (أي تشطيب عتيق) للأرضيات والجدران وأسطح المطبخ والحمامات والمدافئ، الرصيف، والمناظر الطبيعية. لدينا القدرة على إنتاج وتوريد موادنا بجميع الأشكال بدءًا من الكتل والألواح والشرائط والمقطعة حسب الحجم (البلاط أو الرصف) للاستخدام الداخلي والخارجي بالإضافة إلى أي أبعاد خاصة لتلبية متطلبات المشاريع بتصنيع حواف مختلفة تثبيت السلالم وحمامات السباحة (مواجهة حمام السباحة).لضمان جودة عملية تحميل وتفريغ وشحن المواد، يجب علينا ضمان نظام التعبئة لدينا واستخدام الأخشاب المؤهلة لإعداد حزم خشبية احترافية للألواح والصناديق الخشبية المؤمنة لكل من البلاط و أرضيات.",
      "paragraphSp": "Trabajamos para exportar todas las piedras naturales egipcias (caliza, arenisca, mármol y granito, etc.) para los mercados internacionales utilizando tecnología italiana de alta calidad durante el proceso de producción y sus pasos para mantener nuestra reputación con todos los clientes y sus usuarios finales y asegurar la calidad.\n\nPodemos proporcionar a todos los clientes cualquier acabado superficial requerido, como: Pulido, Apomazado, Cepillado, Tamboreado, Martillado, Chorreado de Arena (cualquier acabado antiguo) para suelos, paredes, encimeras de cocina, baños, chimeneas, pavimentos y paisajes. Tenemos la capacidad de producir y suministrar nuestros materiales en todas las formas, desde bloques, losas, tiras, cortadas a medida (azulejos o adoquines) para uso interno y externo, además de cualquier dimensión especial para cumplir con las demandas de los proyectos con varios bordes de fabricación para escaleras y fijación de piscinas (coping).\n\nPara garantizar la calidad del proceso de carga, descarga y envío de materiales, debemos garantizar nuestro sistema de embalaje y utilizar maderas calificadas para preparar paquetes de madera profesionales para losas y cajas de madera seguras tanto para azulejos como para adoquines.",
      "paragraphGr": "Wir arbeiten daran, alle ägyptischen Natursteine (Kalkstein, Sandstein, Marmor und Granit usw.) für internationale Märkte zu exportieren, wobei wir während des Produktionsprozesses und seiner Schritte hochwertige italienische Technologie einsetzen, um unseren Ruf bei allen Kunden und ihren Endbenutzern zu wahren und die Qualität sicherzustellen.\n\nWir sind in der Lage, alle Kunden mit allen erforderlichen Oberflächenveredelungen zu versorgen, wie z. B. poliert, geschliffen, gebürstet, getrommelt, gehämmert, sandgestrahlt (jede antike Oberfläche) für Böden, Wände, Küchenarbeitsplatten, Badezimmer, Kamine, Gehwege und Landschaften. Wir haben die Fähigkeit, unsere Materialien in allen Formen zu produzieren und zu liefern, angefangen bei Blöcken, Platten, Streifen, zugeschnittenen Größen (Fliesen oder Pflastersteine) für den internen und externen Gebrauch, zusätzlich zu speziellen Abmessungen, um den Anforderungen der Projekte mit verschiedenen Kantenbearbeitungen für Treppen und Schwimmbadbefestigungen (Pool-Coping) gerecht zu werden.\n\nUm die Qualität des Be- und Entladens sowie des Versandprozesses von Materialien sicherzustellen, müssen wir unser Verpackungssystem garantieren und qualifizierte Hölzer verwenden, um professionelle Holzbündel für Platten und sichere Holzkisten für Fliesen und Pflastersteine vorzubereiten."
    },
    {
      "id": "3",
      "titleEn": "Why choose us?",
      "titleAr": "لماذا نحن ؟",
      "titleSp": "¿Por qué elegirnos?",
      "titleGr": "Warum uns wählen?",
      "iconUrl": "assets/img/about/icons/star.svg",
      "paragraphEn": "If you wish to enhance the look of your home or your project, look no further than Marble Stone Egypt. We are the source of all your building needs from natural stones. Our lengthy list of satisfied customers includes consultants, wholesalers, distributors, interior and exterior designers, construction companies and Global Stone Importers. We are an established company that is large enough to fill substantial commercial orders whether in Export field or Local demands.\n\nNo matter how large or small a job is, it will be given the same individual attention as the quality of manufacture is our first priority. We can also come up with innovative designs which you may not have thought possible.\n\nWe offer a complete service from initial instruction through to installation and we welcome both retail and trade customers.",
      "paragraphAr": "إذا كنت ترغب في تحسين مظهر منزلك أو مشروعك، فلا تنظر إلى أبعد من شركة زد ام دبليو. نحن مصدر جميع احتياجات البناء الخاصة بك من الحجارة الطبيعية. تشمل قائمتنا الطويلة من العملاء الراضين المستشارين وتجار الجملة والموزعين ومصممي الديكور الداخلي والخارجي وشركات البناء ومستوردي الحجر العالميين. نحن شركة راسخة وكبيرة بما يكفي لتلبية الطلبات التجارية الكبيرة سواء في مجال التصدير أو الطلبات المحلية.بغض النظر عن حجم المهمة الكبيرة أو الصغيرة، سيتم منحها نفس الاهتمام الفردي حيث أن جودة التصنيع هي هدفنا الاولوية القصوى. يمكننا أيضًا التوصل إلى تصميمات مبتكرة ربما لم تظن أنها ممكنة.نحن نقدم خدمة كاملة بدءًا من التعليمات الأولية وحتى التثبيت ونرحب بعملاء التجزئة والعملاء التجاريين.",
      "paragraphSp": "Si desea mejorar el aspecto de su hogar o su proyecto, no busque más que Mármol Stone Egypt. Somos la fuente de todas sus necesidades de construcción en piedra natural. Nuestra larga lista de clientes satisfechos incluye consultores, mayoristas, distribuidores, diseñadores de interiores y exteriores, empresas de construcción e importadores de piedra global. Somos una empresa establecida que es lo suficientemente grande como para llenar pedidos comerciales sustanciales ya sea en el campo de exportación o en las demandas locales.\n\nNo importa cuán grande o pequeño sea un trabajo, recibirá la misma atención individual ya que la calidad de la fabricación es nuestra primera prioridad. También podemos proponer diseños innovadores que tal vez no haya pensado posible.\n\nOfrecemos un servicio completo desde la instrucción inicial hasta la instalación y damos la bienvenida tanto a clientes minoristas como comerciales.",
      "paragraphGr": "Wenn Sie das Aussehen Ihres Hauses oder Ihres Projekts verbessern möchten, suchen Sie nicht weiter als Marble Stone Egypt. Wir sind die Quelle für all Ihre Baumaterialien aus Naturstein. Unsere lange Liste zufriedener Kunden umfasst Berater, Großhändler, Distributoren, Innen- und Außendesigner, Bauunternehmen und globale Steinimporteure. Wir sind ein etabliertes Unternehmen, das groß genug ist, um bedeutende kommerzielle Aufträge zu erfüllen, sei es im Exportbereich oder bei lokalen Anforderungen.\n\nUnabhängig davon, wie groß oder klein ein Auftrag ist, wird er die gleiche individuelle Aufmerksamkeit erhalten, da die Qualität der Herstellung unsere erste Priorität ist. Wir können auch innovative Designs entwickeln, die Sie für nicht möglich gehalten hätten.\n\nWir bieten einen umfassenden Service von der ersten Anweisung bis zur Installation, und wir begrüßen sowohl Einzelhandels- als auch Großkunden."
    },
    {
      "id": "4",
      "titleEn": "Our Mission",
      "titleAr": "مهمتنا",
      "titleSp": "Nuestra Misión",
      "titleGr": "Unsere Mission",
      "iconUrl": "assets/img/about/icons/mission.svg",
      "paragraphEn": "Our Mission is to be the most reliable source for marble, granite, limestone and other stone elements for either your home or projects. We pride ourselves on providing the newest and most current stone sources and colors as well as having fresh designs. Every job is a one-on-one experience with the utmost care in the detail and execution of the job.",
      "paragraphAr": "مهمتنا هي أن نكون المصدر الأكثر موثوقية للرخام والجرانيت والحجر الجيري والعناصر الحجرية الأخرى لمنزلك أو مشاريعك. نحن نفخر بتقديم أحدث وأحدث المصادر والألوان الحجرية بالإضافة إلى التصميمات الجديدة. كل وظيفة هي تجربة فردية مع أقصى قدر من العناية بالتفاصيل وتنفيذ الوظيفة.",
      "paragraphSp": "Nuestra misión es ser la fuente más confiable de mármol, granito, caliza y otros elementos de piedra ya sea para su hogar o proyectos. Nos enorgullece proporcionar las fuentes y colores de piedra más nuevos y actuales, así como tener diseños frescos. Cada trabajo es una experiencia individual con el máximo cuidado en el detalle y la ejecución del trabajo.",
      "paragraphGr": "Unsere Mission ist es, die zuverlässigste Quelle für Marmor, Granit, Kalkstein und andere Steinmaterialien für Ihr Zuhause oder Ihre Projekte zu sein. Wir sind stolz darauf, die neuesten und aktuellsten Steinquellen und Farben sowie frische Designs anzubieten. Jeder Auftrag ist ein individuelles Erlebnis mit größter Sorgfalt bei der Detailarbeit und Ausführung des Auftrags."
    },
    {
      "id": "5",
      "titleEn": "Our Vision",
      "titleAr": "رؤيتنا",
      "titleSp": "Nuestra Visión",
      "titleGr": "Unsere Vision",
      "iconUrl": "assets/img/about/icons/vision.svg",
      "paragraphEn": "Our Vision is to remain a leading company in the stone industry in Egypt, the region, and the world. This vision will always be our target to accomplish which will constantly push us to improve our quality standards to meet our customers’ expectations and needs.",
      "paragraphAr": "رؤيتنا هي أن نبقى شركة رائدة في صناعة الحجر في مصر والمنطقة والعالم. وستكون هذه الرؤية دائمًا هدفنا لتحقيقه مما سيدفعنا باستمرار إلى تحسين معايير الجودة لدينا لتلبية توقعات عملائنا واحتياجاتهم.",
      "paragraphSp": "Nuestra visión es seguir siendo una empresa líder en la industria de la piedra en Egipto, la región y el mundo. Esta visión siempre será nuestro objetivo a lograr, lo que nos empujará constantemente a mejorar nuestros estándares de calidad para satisfacer las expectativas y necesidades de nuestros clientes.",
      "paragraphGr": "Unsere Vision ist es, ein führendes Unternehmen in der Steinindustrie in Ägypten, der Region und der Welt zu bleiben. Diese Vision wird immer unser Ziel sein, das uns ständig dazu antreiben wird, unsere Qualitätsstandards zu verbessern, um die Erwartungen und Bedürfnisse unserer Kunden zu erfüllen."
    }
  ]
}
